{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<s>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "(": 9,
      ")": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "?": 28,
      "A": 29,
      "B": 30,
      "C": 31,
      "D": 32,
      "E": 33,
      "F": 34,
      "G": 35,
      "H": 36,
      "I": 37,
      "J": 38,
      "K": 39,
      "L": 40,
      "M": 41,
      "N": 42,
      "O": 43,
      "P": 44,
      "Q": 45,
      "R": 46,
      "S": 47,
      "T": 48,
      "U": 49,
      "V": 50,
      "W": 51,
      "X": 52,
      "Y": 53,
      "Z": 54,
      "[": 55,
      "]": 56,
      "a": 57,
      "b": 58,
      "c": 59,
      "d": 60,
      "e": 61,
      "f": 62,
      "g": 63,
      "h": 64,
      "i": 65,
      "j": 66,
      "k": 67,
      "l": 68,
      "m": 69,
      "n": 70,
      "o": 71,
      "p": 72,
      "q": 73,
      "r": 74,
      "s": 75,
      "t": 76,
      "u": 77,
      "v": 78,
      "w": 79,
      "x": 80,
      "y": 81,
      "z": 82,
      "£": 83,
      "¤": 84,
      "¶": 85,
      "¼": 86,
      "Â": 87,
      "Ã": 88,
      "Ċ": 89,
      "č": 90,
      "Ġ": 91,
      "Ħ": 92,
      "ĸ": 93,
      "ľ": 94,
      "Ł": 95,
      "en": 96,
      "er": 97,
      "Ġd": 98,
      "in": 99,
      "Ġt": 100,
      "ch": 101,
      "Ġa": 102,
      "on": 103,
      "Ġth": 104,
      "es": 105,
      "is": 106,
      "un": 107,
      "Ġw": 108,
      "it": 109,
      "Ġs": 110,
      "at": 111,
      "čĊ": 112,
      "ie": 113,
      "Ġthe": 114,
      "or": 115,
      "re": 116,
      "an": 117,
      "ich": 118,
      "Ġb": 119,
      "ion": 120,
      "Ġin": 121,
      "Ġo": 122,
      "Ġm": 123,
      "al": 124,
      "Ġf": 125,
      "ar": 126,
      "ro": 127,
      "te": 128,
      "Ġe": 129,
      "le": 130,
      "Ġp": 131,
      "ent": 132,
      "Ġh": 133,
      "Ġn": 134,
      "Ġan": 135,
      "Ġc": 136,
      "ge": 137,
      "ung": 138,
      "Ġun": 139,
      "Ã¼": 140,
      "Ã¤": 141,
      "Ġdie": 142,
      "Ġof": 143,
      "Ġto": 144,
      "st": 145,
      "Ġder": 146,
      "Ġv": 147,
      "as": 148,
      "om": 149,
      "ĠE": 150,
      "Ġbe": 151,
      "ll": 152,
      "ĠI": 153,
      "ur": 154,
      "ing": 155,
      "Ġand": 156,
      "ĠA": 157,
      "us": 158,
      "Ġis": 159,
      "ed": 160,
      "ir": 161,
      "Ġund": 162,
      "ig": 163,
      "ÃŁ": 164,
      "ĠS": 165,
      "Ġz": 166,
      "ĠM": 167,
      "Ġein": 168,
      "ra": 169,
      "ĠP": 170,
      "em": 171,
      "ic": 172,
      "Ġg": 173,
      "im": 174,
      "ut": 175,
      "eit": 176,
      "icht": 177,
      "ĠB": 178,
      "ies": 179,
      "el": 180,
      "Ġre": 181,
      "ol": 182,
      "omm": 183,
      "ĠD": 184,
      "der": 185,
      "sch": 186,
      "am": 187,
      "ten": 188,
      "ation": 189,
      "ĠT": 190,
      "ĠW": 191,
      "ter": 192,
      "ul": 193,
      "den": 194,
      "rop": 195,
      "lich": 196,
      "ĠF": 197,
      "ve": 198,
      "il": 199,
      "ber": 200,
      "Ġzu": 201,
      "ct": 202,
      "Ġthat": 203,
      "hr": 204,
      "gen": 205,
      "ĠK": 206,
      "et": 207,
      "id": 208,
      "Ã¶": 209,
      "Ġwh": 210,
      "Ġau": 211,
      "Ã¼r": 212,
      "ĠR": 213,
      "Ġda": 214,
      "Ġl": 215,
      "isch": 216,
      "ĠV": 217,
      "Ġk": 218,
      "Ġden": 219,
      "ere": 220,
      "urop": 221,
      "ĠG": 222,
      "Ġfor": 223,
      "ot": 224,
      "ĠC": 225,
      "ab": 226,
      "um": 227,
      "ly": 228,
      "ĠH": 229,
      "iss": 230,
      "Ġwir": 231,
      "Ġon": 232,
      "ein": 233,
      "res": 234,
      "ĠEurop": 235,
      "Ġwe": 236,
      "Ġge": 237,
      "ier": 238,
      "ĠU": 239,
      "Ġal": 240,
      "Ġdies": 241,
      "Ġso": 242,
      "Ġim": 243,
      "de": 244,
      "ĠTh": 245,
      "os": 246,
      "ort": 247,
      "ff": 248,
      "ĠdaÃŁ": 249,
      "ommiss": 250,
      "Ġcon": 251,
      "Ġthis": 252,
      "ce": 253,
      "Ġver": 254,
      "ver": 255,
      "Ġvon": 256,
      "est": 257,
      "men": 258,
      "ommission": 259,
      "ĠfÃ¼r": 260,
      "Ġit": 261,
      "Ġpro": 262,
      "Ġist": 263,
      "and": 264,
      "Ġer": 265,
      "ft": 266,
      "ach": 267,
      "Ġare": 268,
      "Ġauf": 269,
      "Ġst": 270,
      "kt": 271,
      "ĠL": 272,
      "Ġha": 273,
      "ment": 274,
      "Ġas": 275,
      "Ġnicht": 276,
      "ill": 277,
      "ĠUn": 278,
      "Ġdes": 279,
      "ĠVer": 280,
      "Ġnot": 281,
      "uld": 282,
      "ĠIn": 283,
      "ith": 284,
      "Ġdas": 285,
      "ischen": 286,
      "ould": 287,
      "Ġwhich": 288,
      "ow": 289,
      "Ġde": 290,
      "ess": 291,
      "Ġne": 292,
      "Ġwith": 293,
      "op": 294,
      "ĠZ": 295,
      "ik": 296,
      "pp": 297,
      "la": 298,
      "ust": 299,
      "ungen": 300,
      "Ġhave": 301,
      "her": 302,
      "ind": 303,
      "ts": 304,
      "Ġwer": 305,
      "Ġals": 306,
      "ĠN": 307,
      "tr": 308,
      "ĠEurope": 309,
      "Ġeine": 310,
      "Ġj": 311,
      "ident": 312,
      "iv": 313,
      "Ġes": 314,
      "ate": 315,
      "ive": 316,
      "for": 317,
      "Ġwerden": 318,
      "Ġdem": 319,
      "ament": 320,
      "Ġse": 321,
      "ĠRe": 322,
      "ĠPar": 323,
      "Ã¤n": 324,
      "end": 325,
      "ak": 326,
      "Ã¼ber": 327,
      "ial": 328,
      "sp": 329,
      "Ġle": 330,
      "Ġex": 331,
      "Ġmit": 332,
      "ens": 333,
      "if": 334,
      "qu": 335,
      "Ġich": 336,
      "Ġco": 337,
      "ity": 338,
      "ay": 339,
      "ann": 340,
      "ib": 341,
      "ant": 342,
      "lie": 343,
      "Ġall": 344,
      "Ġr": 345,
      "Ġsu": 346,
      "Ġ-": 347,
      "Ġwill": 348,
      "ĠThe": 349,
      "ĠSt": 350,
      "ne": 351,
      "Ġvor": 352,
      "und": 353,
      "nen": 354,
      "we": 355,
      "ck": 356,
      "ĠAn": 357,
      "Ġauch": 358,
      "ĠParl": 359,
      "ah": 360,
      "hal": 361,
      "Ġy": 362,
      "ht": 363,
      "Ġuns": 364,
      "Ġsich": 365,
      "00": 366,
      "aus": 367,
      "sen": 368,
      "ungs": 369,
      "uÃŁ": 370,
      "ug": 371,
      "err": 372,
      "Ġby": 373,
      "ĠCommission": 374,
      "ste": 375,
      "Ġab": 376,
      "Ġ1": 377,
      "och": 378,
      "igen": 379,
      "ĠMr": 380,
      "ĠUnion": 381,
      "ĠEuropean": 382,
      "ĠÃ¼ber": 383,
      "Ġsh": 384,
      "scha": 385,
      "pe": 386,
      "ions": 387,
      "hen": 388,
      "Ġhab": 389,
      "Ġres": 390,
      "Ġme": 391,
      "ĠFra": 392,
      "ain": 393,
      "ern": 394,
      "ges": 395,
      "Ġhas": 396,
      "port": 397,
      "iel": 398,
      "ĠWe": 399,
      "ĠHerr": 400,
      "art": 401,
      "Ġum": 402,
      "ted": 403,
      "Ġaus": 404,
      "ad": 405,
      "Ġat": 406,
      "rÃ¤": 407,
      "ben": 408,
      "uf": 409,
      "schaft": 410,
      "ĠKommission": 411,
      "olit": 412,
      "Ġor": 413,
      "ers": 414,
      "ĠBe": 415,
      "ĠIch": 416,
      "Ġwird": 417,
      "ĠEn": 418,
      "ure": 419,
      "Ġwie": 420,
      "ien": 421,
      "Ġsind": 422,
      "uch": 423,
      "ze": 424,
      "me": 425,
      "Ġdo": 426,
      "ĠDie": 427,
      "Ġhat": 428,
      "ahr": 429,
      "Ġwas": 430,
      "itte": 431,
      "ist": 432,
      "ĠJ": 433,
      "up": 434,
      "ord": 435,
      "Ġsch": 436,
      "ĠAus": 437,
      "chte": 438,
      "heit": 439,
      "etz": 440,
      "llen": 441,
      "our": 442,
      "ĠSch": 443,
      "ĠPro": 444,
      "ĠWir": 445,
      "enn": 446,
      "Ġcom": 447,
      "be": 448,
      "Ġi": 449,
      "gr": 450,
      "Ġhaben": 451,
      "keit": 452,
      "Ġalso": 453,
      "Ġwould": 454,
      "ische": 455,
      "Ġzur": 456,
      "ĠEr": 457,
      "tz": 458,
      "ĠEuropÃ¤": 459,
      "Ġthere": 460,
      "eren": 461,
      "ĠÃ": 462,
      "ĠVor": 463,
      "Ġdar": 464,
      "lichen": 465,
      "rom": 466,
      "ĠO": 467,
      "beit": 468,
      "all": 469,
      "ĠBer": 470,
      "ue": 471,
      "ise": 472,
      "Ġreg": 473,
      "ĠAr": 474,
      "Ġsie": 475,
      "ĠmÃ¶": 476,
      "ese": 477,
      "ect": 478,
      "ard": 479,
      "se": 480,
      "99": 481,
      "Ġshould": 482,
      "gt": 483,
      "Ġman": 484,
      "ĠAb": 485,
      "ous": 486,
      "ĠPres": 487,
      "Ġhe": 488,
      "rÃ¤s": 489,
      "dern": 490,
      "Ġent": 491,
      "ember": 492,
      "ates": 493,
      "ige": 494,
      "Ġdi": 495,
      "ran": 496,
      "Ġsein": 497,
      "aten": 498,
      "ations": 499,
      "Ġ2": 500,
      "rÃ¤sident": 501,
      "esch": 502,
      "Ġwor": 503,
      "Ġinter": 504,
      "Ġour": 505,
      "Ġag": 506,
      "Ã¶n": 507,
      "ert": 508,
      "ĠEnt": 509,
      "Ġmust": 510,
      "Ġam": 511,
      "cht": 512,
      "od": 513,
      "ou": 514,
      "ational": 515,
      "Ġad": 516,
      "ĠPresident": 517,
      "du": 518,
      "urch": 519,
      "ther": 520,
      "Ġfa": 521,
      "Ã¤r": 522,
      "th": 523,
      "Ġen": 524,
      "ical": 525,
      "Ġfrom": 526,
      "Ġeiner": 527,
      "lem": 528,
      "iament": 529,
      "Ġqu": 530,
      "ĠParlament": 531,
      "Ġdiese": 532,
      "Ġbut": 533,
      "ip": 534,
      "Ġunter": 535,
      "Ã¼s": 536,
      "ud": 537,
      "cial": 538,
      "ick": 539,
      "able": 540,
      "Ġus": 541,
      "ore": 542,
      "oun": 543,
      "Ã¤t": 544,
      "Ġbei": 545,
      "ition": 546,
      "ommen": 547,
      "ĠMit": 548,
      "ult": 549,
      "Ġpart": 550,
      "ĠBericht": 551,
      "ĠPrÃ¤sident": 552,
      "age": 553,
      "out": 554,
      "form": 555,
      "ake": 556,
      "Ġbeen": 557,
      "Ġprop": 558,
      "ĠIt": 559,
      "rit": 560,
      "ĠEin": 561,
      "Ġnach": 562,
      "Ġapp": 563,
      "Ġcomm": 564,
      "ok": 565,
      "anz": 566,
      "Ã¼hr": 567,
      "ang": 568,
      "ast": 569,
      "ĠSie": 570,
      "Ġcoun": 571,
      "Ġch": 572,
      "ĠGr": 573,
      "igh": 574,
      "ĠkÃ¶n": 575,
      "ĠParliament": 576,
      "Ġdis": 577,
      "gra": 578,
      "ction": 579,
      "Ã¼n": 580,
      "vel": 581,
      "Ġdieser": 582,
      "Ġcomp": 583,
      "Ġsa": 584,
      "ution": 585,
      "cc": 586,
      "ub": 587,
      "imm": 588,
      "Ġgo": 589,
      "ute": 590,
      "Ġcan": 591,
      "Ġyou": 592,
      "ĠMember": 593,
      "ome": 594,
      "ary": 595,
      "elt": 596,
      "con": 597,
      "ĠmÃ¶chte": 598,
      "Ġbet": 599,
      "Ġpo": 600,
      "olle": 601,
      "chen": 602,
      "liche": 603,
      "Ã¶r": 604,
      "ĠGe": 605,
      "Ã¼ssen": 606,
      "Ġcountr": 607,
      "Ġob": 608,
      "Ġeinen": 609,
      "Ġreport": 610,
      "mp": 611,
      "ass": 612,
      "ank": 613,
      "iz": 614,
      "Ġste": 615,
      "Ġdurch": 616,
      "Ġits": 617,
      "ear": 618,
      "ish": 619,
      "ru": 620,
      "ierung": 621,
      "ĠEuropÃ¤ischen": 622,
      "ĠmÃ¼ssen": 623,
      "ieren": 624,
      "sta": 625,
      "Ġpos": 626,
      "glie": 627,
      "reat": 628,
      "Ġgro": 629,
      "Ġnoch": 630,
      "ĠEU": 631,
      "ĠmuÃŁ": 632,
      "og": 633,
      "ĠThis": 634,
      "Ġpropos": 635,
      "ger": 636,
      "ike": 637,
      "oc": 638,
      "Ġinc": 639,
      "hl": 640,
      "lin": 641,
      "Ġpr": 642,
      "ight": 643,
      "Ġmore": 644,
      "zu": 645,
      "Ġpolit": 646,
      "cil": 647,
      "Ġsoll": 648,
      "Ġkann": 649,
      "Ġmein": 650,
      "rag": 651,
      "Ġgen": 652,
      "nah": 653,
      "Ġlike": 654,
      "ely": 655,
      "mer": 656,
      "ms": 657,
      "Ġzw": 658,
      "pt": 659,
      "Ġthese": 660,
      "Ġconc": 661,
      "ally": 662,
      "ĠReg": 663,
      "Ġspe": 664,
      "Ġcons": 665,
      "he": 666,
      "fen": 667,
      "Ġnur": 668,
      "Ġzum": 669,
      "Ġber": 670,
      "ĠEs": 671,
      "Ġfin": 672,
      "Ġdiesem": 673,
      "Ġ(": 674,
      "ĠMitglie": 675,
      "Ġneed": 676,
      "Ġma": 677,
      "lo": 678,
      "Ġimp": 679,
      "ĠFrau": 680,
      "oll": 681,
      "ance": 682,
      "olic": 683,
      "blem": 684,
      "ose": 685,
      "fore": 686,
      "Ġjed": 687,
      "gan": 688,
      "ress": 689,
      "ĠkÃ¶nnen": 690,
      "Ġwur": 691,
      "Ġpre": 692,
      "sten": 693,
      "ĠDas": 694,
      "Ã¼ck": 695,
      "Ġih": 696,
      "igkeit": 697,
      "aÃŁ": 698,
      "Ġra": 699,
      "gram": 700,
      "rie": 701,
      "yste": 702,
      "Ġother": 703,
      "glich": 704,
      "Ġbec": 705,
      "ktion": 706,
      "schen": 707,
      "uss": 708,
      "Ġwenn": 709,
      "hmen": 710,
      "ime": 711,
      "Ġbes": 712,
      "Ġoder": 713,
      "ments": 714,
      "Ġkein": 715,
      "Ġcont": 716,
      "Ġaber": 717,
      "Ġwho": 718,
      "Ġte": 719,
      "Ġsp": 720,
      "ĠCoun": 721,
      "Ġvery": 722,
      "ĠComm": 723,
      "Ġtheir": 724,
      "ffen": 725,
      "wer": 726,
      "ider": 727,
      "ĠCouncil": 728,
      "Ġno": 729,
      "sam": 730,
      "ap": 731,
      "olitik": 732,
      "Ġint": 733,
      "iert": 734,
      "tschaft": 735,
      "ced": 736,
      "Ġpolic": 737,
      "Ġpe": 738,
      "wo": 739,
      "Ġimport": 740,
      "ĠStates": 741,
      "ĠMitglied": 742,
      "000": 743,
      "ke": 744,
      "ative": 745,
      "Ġthey": 746,
      "are": 747,
      "sicht": 748,
      "Ġges": 749,
      "wick": 750,
      "Ġweit": 751,
      "ause": 752,
      "lic": 753,
      "ag": 754,
      "ject": 755,
      "ittel": 756,
      "au": 757,
      "Ġone": 758,
      "rat": 759,
      "ide": 760,
      "lieÃŁ": 761,
      "Ġwar": 762,
      "reich": 763,
      "Ġgegen": 764,
      "sib": 765,
      "Ġwork": 766,
      "stit": 767,
      "ark": 768,
      "ement": 769,
      "pport": 770,
      "Ġwhat": 771,
      "Ġup": 772,
      "ĠArbeit": 773,
      "lung": 774,
      "ention": 775,
      "Ġcountries": 776,
      "Ġsehr": 777,
      "one": 778,
      "Ġexp": 779,
      "Ã¤hr": 780,
      "ĠÃĦ": 781,
      "erv": 782,
      "rect": 783,
      "Ġout": 784,
      "Ġ199": 785,
      "Ġleg": 786,
      "ammen": 787,
      "ious": 788,
      "Ġihr": 789,
      "Ġabout": 790,
      "uropÃ¤": 791,
      "leich": 792,
      "ĠJahr": 793,
      "ri": 794,
      "velop": 795,
      "usammen": 796,
      "Ġhin": 797,
      "ĠMen": 798,
      "Ġmy": 799,
      "ĠKon": 800,
      "ugh": 801,
      "Ġeff": 802,
      "ĠMitgliedsta": 803,
      "Ġwo": 804,
      "ink": 805,
      "teil": 806,
      "mend": 807,
      "fÃ¼hr": 808,
      "che": 809,
      "utz": 810,
      "Ġif": 811,
      "ated": 812,
      "ĠDies": 813,
      "ĠUnter": 814,
      "Ġmo": 815,
      "ĠDe": 816,
      "erst": 817,
      "nung": 818,
      "ĠVorsch": 819,
      "Ġyear": 820,
      "atter": 821,
      "Ġacc": 822,
      "Ġeinem": 823,
      "ĠeuropÃ¤": 824,
      "Ġiss": 825,
      "Ġonly": 826,
      "Ġnew": 827,
      "Ã¤nd": 828,
      "ring": 829,
      "Ġdieses": 830,
      "Ġind": 831,
      "ice": 832,
      "Ġdec": 833,
      "ights": 834,
      "int": 835,
      "cess": 836,
      "cy": 837,
      "auf": 838,
      "ign": 839,
      "itu": 840,
      "assen": 841,
      "ĠMenschen": 842,
      "ities": 843,
      "Ġany": 844,
      "Ġhier": 845,
      "Ġdevelop": 846,
      "ople": 847,
      "Ã¼tz": 848,
      "Ġunser": 849,
      "Ġev": 850,
      "bar": 851,
      "mein": 852,
      "nder": 853,
      "onder": 854,
      "ase": 855,
      "Ġbecause": 856,
      "ility": 857,
      "Ġproposal": 858,
      "ever": 859,
      "Ġop": 860,
      "ĠRat": 861,
      "ĠÃĦnder": 862,
      "arbeit": 863,
      "ĠKolle": 864,
      "ong": 865,
      "ces": 866,
      "ĠFor": 867,
      "etzt": 868,
      "fe": 869,
      "iven": 870,
      "itÃ¤t": 871,
      "fahr": 872,
      "ism": 873,
      "lÃ¤": 874,
      "Ġtra": 875,
      "wend": 876,
      "chn": 877,
      "lear": 878,
      "Ã¤nder": 879,
      "Ġalle": 880,
      "ren": 881,
      "Ġmehr": 882,
      "tern": 883,
      "Ġpartic": 884,
      "halb": 885,
      "conom": 886,
      "lan": 887,
      "ĠMitgliedstaaten": 888,
      "ĠUm": 889,
      "Ġwicht": 890,
      "Ġsol": 891,
      "ĠGrund": 892,
      "Ġconcern": 893,
      "ree": 894,
      "igt": 895,
      "Ġtime": 896,
      "tet": 897,
      "ibt": 898,
      "Ġimportant": 899,
      "ĠDer": 900,
      "ĠAuf": 901,
      "iÃŁ": 902,
      "tre": 903,
      "ahl": 904,
      "irst": 905,
      "Ġpeople": 906,
      "Ġbereit": 907,
      "Ġagain": 908,
      "Ġintern": 909,
      "Ġnational": 910,
      "Ġper": 911,
      "Ġfe": 912,
      "Ġsub": 913,
      "ĠEntwick": 914,
      "Ġact": 915,
      "ular": 916,
      "ĠLe": 917,
      "Ġpolicy": 918,
      "unity": 919,
      "geb": 920,
      "wir": 921,
      "uman": 922,
      "xt": 923,
      "ild": 924,
      "Ġdam": 925,
      "llt": 926,
      "sche": 927,
      "fl": 928,
      "Ġjust": 929,
      "ittee": 930,
      "ĠSo": 931,
      "lag": 932,
      "alt": 933,
      "Ġwurde": 934,
      "ystem": 935,
      "los": 936,
      "Ġfact": 937,
      "Ġquest": 938,
      "ia": 939,
      "Ġtherefore": 940,
      "Ġtran": 941,
      "chts": 942,
      "mal": 943,
      "Ġvie": 944,
      "ĠVerb": 945,
      "lar": 946,
      "Ġdirect": 947,
      "ĠCh": 948,
      "halten": 949,
      "land": 950,
      "ĠRicht": 951,
      "wor": 952,
      "trÃ¤": 953,
      "Ġsome": 954,
      "ings": 955,
      "iden": 956,
      "Ġprov": 957,
      "ituation": 958,
      "Ġihre": 959,
      "ote": 960,
      "ite": 961,
      "Ġinv": 962,
      "ner": 963,
      "ĠFrage": 964,
      "ures": 965,
      "ĠGem": 966,
      "Ġkon": 967,
      "Ġsupport": 968,
      "Ġnow": 969,
      "lle": 970,
      "ives": 971,
      "Ġ3": 972,
      "Ġtake": 973,
      "amp": 974,
      "Ġins": 975,
      "nahmen": 976,
      "Ġdeb": 977,
      "pect": 978,
      "unkt": 979,
      "resent": 980,
      "Ġinto": 981,
      "ied": 982,
      "ĠZusammen": 983,
      "ack": 984,
      "schlieÃŁ": 985,
      "ĠTe": 986,
      "ire": 987,
      "kommen": 988,
      "ine": 989,
      "erung": 990,
      "Ġsay": 991,
      "fr": 992,
      "Ġrec": 993,
      "Ġproblem": 994,
      "ĠArt": 995,
      "fol": 996,
      "Ġeconom": 997,
      "isation": 998,
      "owever": 999,
      "ĠGemein": 1000,
      "zial": 1001,
      "ĠEuropa": 1002,
      "ĠSe": 1003,
      "Ġmake": 1004,
      "vern": 1005,
      "Ġdisc": 1006,
      "now": 1007,
      "Ġsuch": 1008,
      "pon": 1009,
      "Ġdiff": 1010,
      "ific": 1011,
      "ĠÃľ": 1012,
      "gel": 1013,
      "legen": 1014,
      "Ġprodu": 1015,
      "hand": 1016,
      "Ġviel": 1017,
      "Ġparticular": 1018,
      "Ġson": 1019,
      "rauch": 1020,
      "iti": 1021,
      "igung": 1022,
      "ken": 1023,
      "ors": 1024,
      "ans": 1025,
      "ĠAs": 1026,
      "ument": 1027,
      "ĠMaÃŁ": 1028,
      "Ġclear": 1029,
      "Ġway": 1030,
      "ĠEuropÃ¤ische": 1031,
      "ry": 1032,
      "led": 1033,
      "ĠÃľber": 1034,
      "nehmen": 1035,
      "fÃ¼r": 1036,
      "ov": 1037,
      "stÃ¼tz": 1038,
      "mit": 1039,
      "wie": 1040,
      "ame": 1041,
      "Ġgew": 1042,
      "Ã¤ch": 1043,
      "ĠZeit": 1044,
      "olog": 1045,
      "Ġrights": 1046,
      "Ġrel": 1047,
      "ĠÃĦnderungs": 1048,
      "Ġhuman": 1049,
      "Ġgr": 1050,
      "ween": 1051,
      "Ġbeing": 1052,
      "Ġwhen": 1053,
      "hÃ¶r": 1054,
      "Ġbetween": 1055,
      "iger": 1056,
      "ĠFin": 1057,
      "ision": 1058,
      "Ġbas": 1059,
      "Ġamend": 1060,
      "Ġdiesen": 1061,
      "Ġref": 1062,
      "get": 1063,
      "Ġjedoch": 1064,
      "zie": 1065,
      "kte": 1066,
      "ty": 1067,
      "ual": 1068,
      "Ġgibt": 1069,
      "Ġtak": 1070,
      "Ġmade": 1071,
      "Ġsondern": 1072,
      "Ġbest": 1073,
      "forder": 1074,
      "atz": 1075,
      "ues": 1076,
      "leg": 1077,
      "Ġfirst": 1078,
      "stitution": 1079,
      "sible": 1080,
      "formation": 1081,
      "issen": 1082,
      "ob": 1083,
      "ural": 1084,
      "Ġthan": 1085,
      "ĠAussch": 1086,
      "Ġmark": 1087,
      "eration": 1088,
      "zeit": 1089,
      "ereich": 1090,
      "Ġmich": 1091,
      "Ġpolitical": 1092,
      "hn": 1093,
      "Ġknow": 1094,
      "Ġoff": 1095,
      "iff": 1096,
      "bst": 1097,
      "Ġregard": 1098,
      "Ġeines": 1099,
      "ĠIh": 1100,
      "gin": 1101,
      "Ġdenn": 1102,
      "linie": 1103,
      "ange": 1104,
      "Ġemp": 1105,
      "Ġthem": 1106,
      "Ġdamit": 1107,
      "ĠHerrn": 1108,
      "tw": 1109,
      "Ġdann": 1110,
      "weise": 1111,
      "Ġar": 1112,
      "Ġthose": 1113,
      "Ġadd": 1114,
      "ĠgroÃŁ": 1115,
      "isten": 1116,
      "icher": 1117,
      "halt": 1118,
      "cept": 1119,
      "Ġover": 1120,
      "Ġpla": 1121,
      "Ġstr": 1122,
      "Ġwere": 1123,
      "ĠMein": 1124,
      "uen": 1125,
      "rei": 1126,
      "Ġzwischen": 1127,
      "Ġrep": 1128,
      "enz": 1129,
      "ĠBereich": 1130,
      "ĠGes": 1131,
      "day": 1132,
      "ĠBed": 1133,
      "Ġkeine": 1134,
      "Ġwel": 1135,
      "Ġconsider": 1136,
      "Ġthink": 1137,
      "ordnung": 1138,
      "str": 1139,
      "ĠHaus": 1140,
      "ĠLand": 1141,
      "Ġanderen": 1142,
      "isk": 1143,
      "ertain": 1144,
      "weit": 1145,
      "els": 1146,
      "erd": 1147,
      "Ġbereits": 1148,
      "Ġagre": 1149,
      "Ġeinz": 1150,
      "acht": 1151,
      "Ġganz": 1152,
      "wn": 1153,
      "Ġunder": 1154,
      "ised": 1155,
      "Ġrequ": 1156,
      "Ġrespon": 1157,
      "elbst": 1158,
      "ublic": 1159,
      "eschÃ¤": 1160,
      "ett": 1161,
      "Ġinternational": 1162,
      "tro": 1163,
      "Ġheute": 1164,
      "Ġquestion": 1165,
      "ĠCommissioner": 1166,
      "Ġsocial": 1167,
      "ater": 1168,
      "imin": 1169,
      "Ġass": 1170,
      "ĠeuropÃ¤ischen": 1171,
      "geord": 1172,
      "Ġissue": 1173,
      "Ġwithin": 1174,
      "Ġmarket": 1175,
      "ĠEntwicklung": 1176,
      "Ġpoint": 1177,
      "Ġhabe": 1178,
      "ld": 1179,
      "Ġac": 1180,
      "geordne": 1181,
      "ats": 1182,
      "ating": 1183,
      "Ġgemein": 1184,
      "gend": 1185,
      "Ġwhere": 1186,
      "ha": 1187,
      "Ġend": 1188,
      "Ġsowie": 1189,
      "Ġunsere": 1190,
      "pr": 1191,
      "Ġnat": 1192,
      "ĠSta": 1193,
      "Ġgreat": 1194,
      "Ġrem": 1195,
      "uro": 1196,
      "Ġro": 1197,
      "sel": 1198,
      "chten": 1199,
      "fall": 1200,
      "Ã¤l": 1201,
      "isen": 1202,
      "ĠCommittee": 1203,
      "ĠSte": 1204,
      "Ġho": 1205,
      "iron": 1206,
      "ĠwÃ¼r": 1207,
      "lagen": 1208,
      "Ġfund": 1209,
      "Ġstat": 1210,
      "Ġsee": 1211,
      "Ġcour": 1212,
      "read": 1213,
      "Ġmany": 1214,
      "ient": 1215,
      "ĠRechts": 1216,
      "ionen": 1217,
      "Ġbelie": 1218,
      "ragen": 1219,
      "rechen": 1220,
      "ĠBÃ¼r": 1221,
      "Ġprogram": 1222,
      "ene": 1223,
      "enden": 1224,
      "Ġfest": 1225,
      "ateg": 1226,
      "inc": 1227,
      "fin": 1228,
      "hin": 1229,
      "Ã¤ndern": 1230,
      "eschÃ¤ft": 1231,
      "icult": 1232,
      "lement": 1233,
      "viron": 1234,
      "Ġgeht": 1235,
      "very": 1236,
      "achen": 1237,
      "ved": 1238,
      "Ġright": 1239,
      "ĠParlaments": 1240,
      "Ġdoes": 1241,
      "vironment": 1242,
      "inis": 1243,
      "Ġweil": 1244,
      "Ġbeste": 1245,
      "ĠCon": 1246,
      "ĠAbgeordne": 1247,
      "Ġyears": 1248,
      "isl": 1249,
      "Ġcertain": 1250,
      "Ġla": 1251,
      "pro": 1252,
      "ulation": 1253,
      "loy": 1254,
      "amen": 1255,
      "ĠMrs": 1256,
      "ile": 1257,
      "entlich": 1258,
      "Ġdevelopment": 1259,
      "Ġ4": 1260,
      "Ġweiter": 1261,
      "ĠMaÃŁnahmen": 1262,
      "welt": 1263,
      "ĠVorschlag": 1264,
      "stÃ¤nd": 1265,
      "Ġdirective": 1266,
      "Ġcann": 1267,
      "erein": 1268,
      "setz": 1269,
      "Ġfar": 1270,
      "Ġcannot": 1271,
      "feren": 1272,
      "Ġwant": 1273,
      "Ġfre": 1274,
      "nis": 1275,
      "Ġher": 1276,
      "ope": 1277,
      "act": 1278,
      "Ġhand": 1279,
      "ĠInter": 1280,
      "Ġ5": 1281,
      "mittel": 1282,
      "ional": 1283,
      "Ġorder": 1284,
      "ĠRichtlinie": 1285,
      "ull": 1286,
      "Ġdebate": 1287,
      "arkt": 1288,
      "entr": 1289,
      "Ġeven": 1290,
      "ĠStr": 1291,
      "Ġmeas": 1292,
      "rimin": 1293,
      "ĠCommunity": 1294,
      "Ġcould": 1295,
      "Ġeffect": 1296,
      "icherheit": 1297,
      "llung": 1298,
      "vention": 1299,
      "Ġdra": 1300,
      "ward": 1301,
      "itz": 1302,
      "Ġagainst": 1303,
      "piel": 1304,
      "Ġhere": 1305,
      "ĠWh": 1306,
      "Ġprote": 1307,
      "stimm": 1308,
      "ĠKo": 1309,
      "Ġbis": 1310,
      "Ġwieder": 1311,
      "Ġlie": 1312,
      "ĠThere": 1313,
      "Ġadop": 1314,
      "Ġmatter": 1315,
      "kehr": 1316,
      "Ġincl": 1317,
      "schie": 1318,
      "fÃ¼": 1319,
      "Ġresol": 1320,
      "gesch": 1321,
      "Ġsollten": 1322,
      "Ġwichtig": 1323,
      "oth": 1324,
      "ac": 1325,
      "Ġdenen": 1326,
      "Ġdarauf": 1327,
      "ving": 1328,
      "ĠMittel": 1329,
      "les": 1330,
      "ĠGemeinschaft": 1331,
      "hne": 1332,
      "nahme": 1333,
      "Ġunserer": 1334,
      "vernment": 1335,
      "Ġwirk": 1336,
      "Ġsystem": 1337,
      "orte": 1338,
      "ĠKollegen": 1339,
      "fahren": 1340,
      "kl": 1341,
      "vor": 1342,
      "Ġtechn": 1343,
      "Ġappro": 1344,
      "ĠAl": 1345,
      "Ġbelieve": 1346,
      "ĠGro": 1347,
      "ahmen": 1348,
      "ĠKommiss": 1349,
      "Ġfinan": 1350,
      "Ġaut": 1351,
      "ffe": 1352,
      "ĠWie": 1353,
      "Ġlegisl": 1354,
      "Ġeconomic": 1355,
      "Ġallem": 1356,
      "ĠDa": 1357,
      "ĠRahmen": 1358,
      "Ġview": 1359,
      "ready": 1360,
      "ough": 1361,
      "erson": 1362,
      "Ġger": 1363,
      "Ġask": 1364,
      "Ġtoo": 1365,
      "Ġdiscuss": 1366,
      "Ġtwo": 1367,
      "richt": 1368,
      "Ġalready": 1369,
      "Ġlevel": 1370,
      "eth": 1371,
      "udget": 1372,
      "Ġvote": 1373,
      "Ġdoch": 1374,
      "ĠMe": 1375,
      "geben": 1376,
      "fÃ¤": 1377,
      "ict": 1378,
      "iber": 1379,
      "Ġimmer": 1380,
      "Ġyour": 1381,
      "Ġsame": 1382,
      "Ġmir": 1383,
      "Ġhal": 1384,
      "ĠKommissar": 1385,
      "Ġmost": 1386,
      "bens": 1387,
      "Ġpublic": 1388,
      "Ġens": 1389,
      "Ġetw": 1390,
      "Ġwell": 1391,
      "isse": 1392,
      "gab": 1393,
      "Ã¶glich": 1394,
      "Ġagreement": 1395,
      "Ã¤ÃŁ": 1396,
      "Ġzwe": 1397,
      "Ġsollte": 1398,
      "gehen": 1399,
      "Ġenvironment": 1400,
      "Ġpar": 1401,
      "utions": 1402,
      "incip": 1403,
      "Ġselbst": 1404,
      "Ġprincip": 1405,
      "ĠdafÃ¼r": 1406,
      "Ġsagen": 1407,
      "trÃ¤ge": 1408,
      "itiative": 1409,
      "Ġevery": 1410,
      "ĠGeb": 1411,
      "ss": 1412,
      "itiz": 1413,
      "ĠHin": 1414,
      "Ġmon": 1415,
      "Ġcourse": 1416,
      "cted": 1417,
      "Ġletz": 1418,
      "ischer": 1419,
      "kon": 1420,
      "Ġhad": 1421,
      "Ġgemeinsam": 1422,
      "ds": 1423,
      "Ġincre": 1424,
      "Ġspec": 1425,
      "Ġsituation": 1426,
      "ĠWenn": 1427,
      "ĠUmwelt": 1428,
      "Ġgood": 1429,
      "Ġthen": 1430,
      "Ġsozial": 1431,
      "essen": 1432,
      "Ġfo": 1433,
      "ĠNach": 1434,
      "ĠWirtschaft": 1435,
      "ĠBÃ¼rger": 1436,
      "ian": 1437,
      "Ġbin": 1438,
      "Ġhel": 1439,
      "Ġange": 1440,
      "trag": 1441,
      "rechte": 1442,
      "Ġgu": 1443,
      "Ġgleich": 1444,
      "ade": 1445,
      "isierung": 1446,
      "Ġsc": 1447,
      "ory": 1448,
      "Ġown": 1449,
      "Ġvom": 1450,
      "Ġconf": 1451,
      "Ġverb": 1452,
      "Ġpossible": 1453,
      "Ã¤re": 1454,
      "inn": 1455,
      "eral": 1456,
      "bes": 1457,
      "Ġbring": 1458,
      "ĠZu": 1459,
      "lish": 1460,
      "ĠZiel": 1461,
      "ĠFraktion": 1462,
      "ondere": 1463,
      "Ġmuch": 1464,
      "lage": 1465,
      "Ġexamp": 1466,
      "Ġprocess": 1467,
      "ority": 1468,
      "Ġtoday": 1469,
      "ĠPolitik": 1470,
      "okrat": 1471,
      "scheid": 1472,
      "Ġmay": 1473,
      "Ġpresent": 1474,
      "ĠHa": 1475,
      "ritt": 1476,
      "Ġstill": 1477,
      "Ġreal": 1478,
      "Ġcitiz": 1479,
      "ĠThem": 1480,
      "ĠProblem": 1481,
      "ited": 1482,
      "uer": 1483,
      "2000": 1484,
      "satz": 1485,
      "Ġ2000": 1486,
      "ĠIm": 1487,
      "lemen": 1488,
      "Ġuse": 1489,
      "ster": 1490,
      "cond": 1491,
      "Ã¶s": 1492,
      "ispiel": 1493,
      "Ġlo": 1494,
      "ĠSp": 1495,
      "Ġihrer": 1496,
      "Ġser": 1497,
      "Ġsaid": 1498,
      "Ã¤m": 1499,
      "ages": 1500,
      "ently": 1501,
      "Ġmeasures": 1502,
      "Ġter": 1503,
      "Ġcountry": 1504,
      "ĠEuro": 1505,
      "Ġnum": 1506,
      "Ġcur": 1507,
      "operation": 1508,
      "Ġele": 1509,
      "Ġhope": 1510,
      "ĠHowever": 1511,
      "Ġaid": 1512,
      "Ġcommon": 1513,
      "ful": 1514,
      "Ġthro": 1515,
      "Ġcontin": 1516,
      "Ġfra": 1517,
      "Ġhigh": 1518,
      "ason": 1519,
      "such": 1520,
      "Ġmeine": 1521,
      "ĠIhnen": 1522,
      "punkt": 1523,
      "ves": 1524,
      "ĠDem": 1525,
      "Ġhis": 1526,
      "hil": 1527,
      "wort": 1528,
      "Ġgesch": 1529,
      "bat": 1530,
      "Ġtransp": 1531,
      "Ġwen": 1532,
      "Ġserv": 1533,
      "Ġcase": 1534,
      "Ã¼ÃŁ": 1535,
      "Ġwurden": 1536,
      "arge": 1537,
      "io": 1538,
      "ting": 1539,
      "ĠÃ¶": 1540,
      "Ġhow": 1541,
      "Ġjetzt": 1542,
      "Ġrespect": 1543,
      "ĠOr": 1544,
      "way": 1545,
      "red": 1546,
      "ĠThat": 1547,
      "gangen": 1548,
      "Ġarea": 1549,
      "ĠDiese": 1550,
      "reit": 1551,
      "Ġtaken": 1552,
      "Ġput": 1553,
      "ĠProgram": 1554,
      "work": 1555,
      "Ã¼rlich": 1556,
      "Ġfut": 1557,
      "Ġlast": 1558,
      "luÃŁ": 1559,
      "ĠLÃ¤nder": 1560,
      "alk": 1561,
      "Ã¼hren": 1562,
      "halts": 1563,
      "zeug": 1564,
      "chie": 1565,
      "erstatter": 1566,
      "Ã¶l": 1567,
      "Ġdazu": 1568,
      "Ġfuture": 1569,
      "vers": 1570,
      "Ã¤lt": 1571,
      "Ġexample": 1572,
      "antrag": 1573,
      "Ġable": 1574,
      "Ġbudget": 1575,
      "Ġorgan": 1576,
      "Ġreason": 1577,
      "ĠHer": 1578,
      "ruck": 1579,
      "iberal": 1580,
      "zus": 1581,
      "erg": 1582,
      "bei": 1583,
      "omen": 1584,
      "Ġposition": 1585,
      "stru": 1586,
      "Ġwollen": 1587,
      "Ã¶glichkeit": 1588,
      "Ġpra": 1589,
      "Ġnun": 1590,
      "ail": 1591,
      "Ġinterest": 1592,
      "trib": 1593,
      "Ġthrough": 1594,
      "Ġobject": 1595,
      "Ġposit": 1596,
      "Ġbez": 1597,
      "genommen": 1598,
      "orteur": 1599,
      "Ġest": 1600,
      "pporteur": 1601,
      "ĠunterstÃ¼tz": 1602,
      "Ġcitizens": 1603,
      "ĠDes": 1604,
      "ically": 1605,
      "Ġgroup": 1606,
      "antwort": 1607,
      "Ġatt": 1608,
      "ĠBerichterstatter": 1609,
      "Ġamendments": 1610,
      "Ġohne": 1611,
      "wohl": 1612,
      "Ġboth": 1613,
      "Ġcar": 1614,
      "Ġfinancial": 1615,
      "Ġinvol": 1616,
      "Ġfind": 1617,
      "Ġeinige": 1618,
      "schieden": 1619,
      "arm": 1620,
      "aking": 1621,
      "Ġ1999": 1622,
      "ĠFinanz": 1623,
      "Ġinformation": 1624,
      "ability": 1625,
      "klÃ¤r": 1626,
      "Ġnumber": 1627,
      "ĠwÃ¼rde": 1628,
      "ĠmÃ¶glich": 1629,
      "ĠBut": 1630,
      "loyment": 1631,
      "uring": 1632,
      "Ġneuen": 1633,
      "Ġrapporteur": 1634,
      "tend": 1635,
      "Ġwhy": 1636,
      "Ġausge": 1637,
      "Ġschon": 1638,
      "ĠQ": 1639,
      "ĠSicherheit": 1640,
      "ices": 1641,
      "ĠVerein": 1642,
      "ouse": 1643,
      "Ġareas": 1644,
      "Ġachie": 1645,
      "ph": 1646,
      "ĠÃĦnderungsan": 1647,
      "Ġauth": 1648,
      "ĠAbstimm": 1649,
      "besondere": 1650,
      "itÃ¤": 1651,
      "ĠAu": 1652,
      "ĠMon": 1653,
      "Ġget": 1654,
      "omp": 1655,
      "Ġthank": 1656,
      "tellt": 1657,
      "Ġlegal": 1658,
      "fung": 1659,
      "Ġaction": 1660,
      "immt": 1661,
      "ĠIf": 1662,
      "gese": 1663,
      "Ġprev": 1664,
      "fra": 1665,
      "Ġstand": 1666,
      "heiten": 1667,
      "Ġmeiner": 1668,
      "ĠJahren": 1669,
      "Ã¶ÃŁ": 1670,
      "Ġneg": 1671,
      "zeich": 1672,
      "Ġensure": 1673,
      "derung": 1674,
      "ĠFl": 1675,
      "Ġcompet": 1676,
      "Ġ.": 1677,
      "ital": 1678,
      "urther": 1679,
      "ential": 1680,
      "licher": 1681,
      "Ġnecess": 1682,
      "ince": 1683,
      "Ġopin": 1684,
      "ĠÃĸ": 1685,
      "werb": 1686,
      "ĠGroup": 1687,
      "Ġbegr": 1688,
      "eln": 1689,
      "alth": 1690,
      "reichen": 1691,
      "air": 1692,
      "gest": 1693,
      "ĠY": 1694,
      "dem": 1695,
      "ablish": 1696,
      "Ġtun": 1697,
      "Ġmaj": 1698,
      "Ġsom": 1699,
      "Ġtr": 1700,
      "politik": 1701,
      "Ã¤tz": 1702,
      "unden": 1703,
      "stellen": 1704,
      "ĠkÃ¶nn": 1705,
      "ether": 1706,
      "Ġ200": 1707,
      "ount": 1708,
      "Ġplace": 1709,
      "ĠEntschlieÃŁ": 1710,
      "tegr": 1711,
      "ĠBeit": 1712,
      "Ġcooperation": 1713,
      "ĠAusschuÃŁ": 1714,
      "inister": 1715,
      "Ġallen": 1716,
      "ĠGebie": 1717,
      "ble": 1718,
      "Ġeinmal": 1719,
      "ĠBei": 1720,
      "Ġdiffer": 1721,
      "Ġdemoc": 1722,
      "ĠFragen": 1723,
      "Ġinsbesondere": 1724,
      "Ġetwas": 1725,
      "ret": 1726,
      "ĠAfr": 1727,
      "ismus": 1728,
      "ekt": 1729,
      "ktur": 1730,
      "Ġneue": 1731,
      "Ã¤ng": 1732,
      "Ġ6": 1733,
      "ĠKos": 1734,
      "Ġlong": 1735,
      "Ġwissen": 1736,
      "ĠwÃ¤re": 1737,
      "Ġandere": 1738,
      "affen": 1739,
      "ĠFall": 1740,
      "Ġmain": 1741,
      "ierungs": 1742,
      "Ġmeans": 1743,
      "Ġestablish": 1744,
      "assung": 1745,
      "ĠNamen": 1746,
      "grund": 1747,
      "ĠKosov": 1748,
      "ost": 1749,
      "Ġsim": 1750,
      "ften": 1751,
      "Ġgiven": 1752,
      "Ġbesch": 1753,
      "immen": 1754,
      "Ġlaw": 1755,
      "ĠAll": 1756,
      "ĠEntscheid": 1757,
      "ĠTeil": 1758,
      "fer": 1759,
      "Ã¤mp": 1760,
      "Ġgla": 1761,
      "Ġsicher": 1762,
      "own": 1763,
      "Ġur": 1764,
      "Ġparticularly": 1765,
      "aff": 1766,
      "Ġfull": 1767,
      "igten": 1768,
      "Ġform": 1769,
      "deut": 1770,
      "Ġworld": 1771,
      "Ġset": 1772,
      "Ġproced": 1773,
      "wÃ¤": 1774,
      "unft": 1775,
      "Ã¤uÃŁ": 1776,
      "ĠFre": 1777,
      "Ġentsp": 1778,
      "rÃ¼": 1779,
      "Ġgut": 1780,
      "ĠBet": 1781,
      "ollow": 1782,
      "Ġinclud": 1783,
      "Ġindust": 1784,
      "Ġproblems": 1785,
      "ettbe": 1786,
      "Ġdank": 1787,
      "inder": 1788,
      "Ġgest": 1789,
      "ium": 1790,
      "ĠTreat": 1791,
      "Ġtrans": 1792,
      "lossen": 1793,
      "Ġmor": 1794,
      "Ġbefore": 1795,
      "bal": 1796,
      "ĠHand": 1797,
      "Ġnotwend": 1798,
      "ĠRecht": 1799,
      "kunft": 1800,
      "Ġmachen": 1801,
      "ettbewerb": 1802,
      "ĠHouse": 1803,
      "ppen": 1804,
      "Ġrat": 1805,
      "falls": 1806,
      "ĠArbeits": 1807,
      "Ġopinion": 1808,
      "Ġwithout": 1809,
      "lichkeit": 1810,
      "ĠMembers": 1811,
      "ĠKosovo": 1812,
      "orities": 1813,
      "Ġseine": 1814,
      "ĠZusammenarbeit": 1815,
      "Ġresolution": 1816,
      "nisse": 1817,
      "Ġallow": 1818,
      "Ã¶lk": 1819,
      "Ġ8": 1820,
      "gele": 1821,
      "Ġnecessary": 1822,
      "lungs": 1823,
      "ality": 1824,
      "ĠMÃ¶glichkeit": 1825,
      "ace": 1826,
      "usses": 1827,
      "agt": 1828,
      "tra": 1829,
      "ĠVerbrauch": 1830,
      "Ġhowever": 1831,
      "Ġwirtschaft": 1832,
      "wirtschaft": 1833,
      "entral": 1834,
      "Ġreform": 1835,
      "ĠStand": 1836,
      "Ġimplement": 1837,
      "fter": 1838,
      "mÃ¤ÃŁ": 1839,
      "ately": 1840,
      "Ġke": 1841,
      "Ġworden": 1842,
      "Ġfollow": 1843,
      "ĠWas": 1844,
      "elf": 1845,
      "ichts": 1846,
      "Ġbetr": 1847,
      "Ġsect": 1848,
      "stan": 1849,
      "Ġexpress": 1850,
      "cing": 1851,
      "annt": 1852,
      "ible": 1853,
      "tens": 1854,
      "Ġcurr": 1855,
      "fÃ¼hrt": 1856,
      "Ġ%": 1857,
      "Ġbek": 1858,
      "half": 1859,
      "Ġzwar": 1860,
      "Ġrequire": 1861,
      "ortug": 1862,
      "ĠMeinung": 1863,
      "Ġgive": 1864,
      "Ġimpro": 1865,
      "hang": 1866,
      "Ġbehalf": 1867,
      "ird": 1868,
      "ĠWelt": 1869,
      "ĠSchutz": 1870,
      "zip": 1871,
      "ĠNo": 1872,
      "Ġissues": 1873,
      "Ġredu": 1874,
      "ĠHe": 1875,
      "Ġprotection": 1876,
      "von": 1877,
      "ĠDebat": 1878,
      "walt": 1879,
      "Ġdifferent": 1880,
      "ys": 1881,
      "Ġwhether": 1882,
      "illion": 1883,
      "Ġzwei": 1884,
      "Ġ7": 1885,
      "llschaft": 1886,
      "Ġklar": 1887,
      "ĠAbgeordneten": 1888,
      "ĠArtik": 1889,
      "ĠHaushalts": 1890,
      "Ġserious": 1891,
      "spro": 1892,
      "Ġconcerned": 1893,
      "ĠnatÃ¼rlich": 1894,
      "Ġprogramme": 1895,
      "Ġsm": 1896,
      "Ġpres": 1897,
      "gemein": 1898,
      "bleme": 1899,
      "Ġprom": 1900,
      "itions": 1901,
      "Ã¼b": 1902,
      "Ġterms": 1903,
      "Ġwes": 1904,
      "weisen": 1905,
      "utung": 1906,
      "ĠIntern": 1907,
      "abil": 1908,
      "Ġextre": 1909,
      "ĠAbstimmung": 1910,
      "Ġwish": 1911,
      "ĠUnterstÃ¼tz": 1912,
      "ĠStru": 1913,
      "man": 1914,
      "ĠAm": 1915,
      "ules": 1916,
      "Ġgel": 1917,
      "Ġconsum": 1918,
      "sibility": 1919,
      "ĠGer": 1920,
      "ordin": 1921,
      "Ġproduct": 1922,
      "gleich": 1923,
      "Ġsign": 1924,
      "ĠMad": 1925,
      "ents": 1926,
      "ĠDisk": 1927,
      "Ġkommen": 1928,
      "Ġseit": 1929,
      "ahre": 1930,
      "Ġviele": 1931,
      "ĠRegierung": 1932,
      "ĠFrauen": 1933,
      "Ġav": 1934,
      "ĠPrÃ¤sidentin": 1935,
      "Ġaccept": 1936,
      "erk": 1937,
      "Ġgeb": 1938,
      "Ġregional": 1939,
      "Ġprinciple": 1940,
      "Ġkomm": 1941,
      "spolitik": 1942,
      "ks": 1943,
      "Ġdeal": 1944,
      "Ġrepresent": 1945,
      "ĠStaaten": 1946,
      "ho": 1947,
      "Ġgef": 1948,
      "amental": 1949,
      "Ġproposals": 1950,
      "ĠUnterstÃ¼tzung": 1951,
      "stellung": 1952,
      "ĠdÃ¼r": 1953,
      "ĠnÃ¤m": 1954,
      "ĠWettbewerb": 1955,
      "ache": 1956,
      "strument": 1957,
      "ĠnÃ¤mlich": 1958,
      "ught": 1959,
      "flicht": 1960,
      "ginnen": 1961,
      "ferenz": 1962,
      "Ġmin": 1963,
      "199": 1964,
      "Ġvoll": 1965,
      "ĠÃĦnderungsantrÃ¤ge": 1966,
      "urs": 1967,
      "Ġdecision": 1968,
      "Ġbesteht": 1969,
      "undheit": 1970,
      "Ġinvest": 1971,
      "vour": 1972,
      "ence": 1973,
      "stand": 1974,
      "fit": 1975,
      "Ġwomen": 1976,
      "Ġbed": 1977,
      "ĠZusammenhang": 1978,
      "ĠArtikel": 1979,
      "isions": 1980,
      "ĠauÃŁ": 1981,
      "ĠzurÃ¼ck": 1982,
      "Ġdel": 1983,
      "rache": 1984,
      "ante": 1985,
      "Ġgeben": 1986,
      "Ġerforder": 1987,
      "Ã¼nd": 1988,
      "Ġproposed": 1989,
      "ĠUnternehmen": 1990,
      "lus": 1991,
      "ika": 1992,
      "ĠdarÃ¼ber": 1993,
      "Ġpoin": 1994,
      "Ġpolitischen": 1995,
      "markt": 1996,
      "lex": 1997,
      "ĠÃĦnderungsantrag": 1998,
      "Ġfol": 1999,
      "eld": 2000,
      "rif": 2001,
      "ierten": 2002,
      "rÃ¤n": 2003,
      "Ġ9": 2004,
      "Ġlang": 2005,
      "etzen": 2006,
      "ĠMadam": 2007,
      "come": 2008,
      "zept": 2009,
      "Ġcommun": 2010,
      "ĠThema": 2011,
      "ĠProbleme": 2012,
      "ĠMenschenrechte": 2013,
      "eding": 2014,
      "Ġstehen": 2015,
      "gung": 2016,
      "Ġlegislation": 2017,
      "Ġeing": 2018,
      "ĠOn": 2019,
      "ĠDeshalb": 2020,
      "ĠDebatte": 2021,
      "Ġdavon": 2022,
      "bene": 2023,
      "sequ": 2024,
      "fÃ¼hrung": 2025,
      "Ġsoc": 2026,
      "graph": 2027,
      "Ġlook": 2028,
      "lick": 2029,
      "Ġsince": 2030,
      "Ġdarf": 2031,
      "Ġcontro": 2032,
      "ided": 2033,
      "Ġcome": 2034,
      "Ġihren": 2035,
      "Ġwirklich": 2036,
      "Ġglau": 2037,
      "innen": 2038,
      "ĠgrÃ¶ÃŁ": 2039,
      "ktor": 2040,
      "ased": 2041,
      "ĠSituation": 2042,
      "ifft": 2043,
      "ĠAmend": 2044,
      "Ġwhole": 2045,
      "itor": 2046,
      "ĠMa": 2047,
      "ĠVorschlÃ¤": 2048,
      "Ġdifficult": 2049,
      "Ġfurther": 2050,
      "uge": 2051,
      "Ġsec": 2052,
      "Ġhelp": 2053,
      "Ġbess": 2054,
      "Ġstrateg": 2055,
      "Ġbetrifft": 2056,
      "entlichen": 2057,
      "raft": 2058,
      "Ġregulation": 2059,
      "lobal": 2060,
      "Ġbasis": 2061,
      "riften": 2062,
      "Ġdeut": 2063,
      "ĠLÃ¤ndern": 2064,
      "Ġbesonder": 2065,
      "une": 2066,
      "Ã¼cksicht": 2067,
      "gew": 2068,
      "ĠRates": 2069,
      "Ġdaher": 2070,
      "Ġinde": 2071,
      "ienst": 2072,
      "ĠVerbraucher": 2073,
      "01": 2074,
      "Ġcontrib": 2075,
      "ified": 2076,
      "ĠJahre": 2077,
      "ĠBede": 2078,
      "ĠAber": 2079,
      "liegen": 2080,
      "Ġmention": 2081,
      "ĠBes": 2082,
      "Ġsecond": 2083,
      "Ġnext": 2084,
      "Ġir": 2085,
      "Ġide": 2086,
      "Ġcommit": 2087,
      "Ġspecific": 2088,
      "ĠÃ¶ff": 2089,
      "ually": 2090,
      "ĠBest": 2091,
      "Ġseiner": 2092,
      "Ġletzten": 2093,
      "1999": 2094,
      "ning": 2095,
      "iety": 2096,
      "ĠGen": 2097,
      "Ġja": 2098,
      "ĠTreaty": 2099,
      "hol": 2100,
      "gricult": 2101,
      "stitutions": 2102,
      "ĠAt": 2103,
      "Ġfew": 2104,
      "ende": 2105,
      "Ġval": 2106,
      "Ġsimp": 2107,
      "ĠBedeutung": 2108,
      "Ġcre": 2109,
      "ĠMill": 2110,
      "ivil": 2111,
      "Ġsupp": 2112,
      "ĠWhat": 2113,
      "Ġopport": 2114,
      "hall": 2115,
      "agement": 2116,
      "mes": 2117,
      "Ġproject": 2118,
      "Ã¼nft": 2119,
      "ale": 2120,
      "Ġrecht": 2121,
      "Ġchild": 2122,
      "Ġcond": 2123,
      "Ġta": 2124,
      "ĠMan": 2125,
      "Ġrisk": 2126,
      "Ġword": 2127,
      "ife": 2128,
      "upt": 2129,
      "zieh": 2130,
      "hm": 2131,
      "racht": 2132,
      "Ġschw": 2133,
      "Ã¤rk": 2134,
      "ĠBesch": 2135,
      "amil": 2136,
      "fte": 2137,
      "Ġsubject": 2138,
      "par": 2139,
      "ĠPunkt": 2140,
      "Ġbestimm": 2141,
      "Ġpract": 2142,
      "Ġeigen": 2143,
      "Ġpl": 2144,
      "Ġeinzel": 2145,
      "mework": 2146,
      "Ġzweit": 2147,
      "ĠAuÃŁ": 2148,
      "Ġ19": 2149,
      "Ã¤chst": 2150,
      "overnment": 2151,
      "Ġequ": 2152,
      "ĠgegenÃ¼ber": 2153,
      "Ġhealth": 2154,
      "ĠÃ¤uÃŁ": 2155,
      "Ġeben": 2156,
      "icle": 2157,
      "Ġabs": 2158,
      "Ġcrit": 2159,
      "Ġvorgesch": 2160,
      "gress": 2161,
      "oint": 2162,
      "Ġaw": 2163,
      "leicht": 2164,
      "ĠSozial": 2165,
      "Ġshall": 2166,
      "ĠLÃ¶s": 2167,
      "ĠHil": 2168,
      "ĠVerantwort": 2169,
      "ĠAnsicht": 2170,
      "Ġquite": 2171,
      "Ġdone": 2172,
      "Ġplan": 2173,
      "gaben": 2174,
      "iben": 2175,
      "Ġgesagt": 2176,
      "Ġadopted": 2177,
      "als": 2178,
      "Ġmeet": 2179,
      "ĠbegrÃ¼ÃŁ": 2180,
      "Ġback": 2181,
      "Ġsens": 2182,
      "att": 2183,
      "iele": 2184,
      "fet": 2185,
      "Ġinstitutions": 2186,
      "rachten": 2187,
      "Ġresour": 2188,
      "ichte": 2189,
      "wendung": 2190,
      "tain": 2191,
      "inzip": 2192,
      "wirk": 2193,
      "Ġemployment": 2194,
      "ising": 2195,
      "urz": 2196,
      "wards": 2197,
      "ude": 2198,
      "Ġclearly": 2199,
      "prochen": 2200,
      "schied": 2201,
      "ines": 2202,
      "ĠVol": 2203,
      "ĠunterstÃ¼tzen": 2204,
      "Ġcost": 2205,
      "Ġcall": 2206,
      "Ġcolle": 2207,
      "other": 2208,
      "ierte": 2209,
      "Ġfavour": 2210,
      "dert": 2211,
      "Ġframework": 2212,
      "Ġextrem": 2213,
      "glichen": 2214,
      "ilt": 2215,
      "Ġstatt": 2216,
      "ĠBeschÃ¤ft": 2217,
      "oti": 2218,
      "pecial": 2219,
      "Ġkonk": 2220,
      "di": 2221,
      "kÃ¤mp": 2222,
      "Ġbrauch": 2223,
      "spr": 2224,
      "Ġunseren": 2225,
      "ep": 2226,
      "hÃ¤ng": 2227,
      "iar": 2228,
      "itt": 2229,
      "ĠFund": 2230,
      "Ġlassen": 2231,
      "ystems": 2232,
      "wert": 2233,
      "ĠInformation": 2234,
      "rieden": 2235,
      "ĠOrgan": 2236,
      "Ġ15": 2237,
      "Ġvorgeschlagen": 2238,
      "erien": 2239,
      "Ã¤hrend": 2240,
      "fety": 2241,
      "ĠfÃ¼hren": 2242,
      "Ġanges": 2243,
      "Ġverschieden": 2244,
      "Ġaccount": 2245,
      "Ġapproach": 2246,
      "hÃ¤lt": 2247,
      "lungen": 2248,
      "atives": 2249,
      "verkehr": 2250,
      "ively": 2251,
      "zeÃŁ": 2252,
      "Ġstellen": 2253,
      "vorsch": 2254,
      "druck": 2255,
      "ander": 2256,
      "Ġricht": 2257,
      "ards": 2258,
      "Ġbezug": 2259,
      "Ġsociety": 2260,
      "ĠFisch": 2261,
      "ĠAnge": 2262,
      "Ġrather": 2263,
      "arante": 2264,
      "emp": 2265,
      "ĠState": 2266,
      "gre": 2267,
      "ĠÃ¼b": 2268,
      "ffair": 2269,
      "ĠNe": 2270,
      "etzung": 2271,
      "Ġresult": 2272,
      "maÃŁ": 2273,
      "urity": 2274,
      "ica": 2275,
      "ĠgehÃ¶r": 2276,
      "ĠInstitution": 2277,
      "Ġgoing": 2278,
      "ĠUnd": 2279,
      "ĠUnited": 2280,
      "Ġagree": 2281,
      "Ġstru": 2282,
      "Ġdeshalb": 2283,
      "Ġworking": 2284,
      "gesehen": 2285,
      "Ġdefin": 2286,
      "ĠKontro": 2287,
      "ĠhÃ¤t": 2288,
      "Ġcap": 2289,
      "iesen": 2290,
      "ĠTages": 2291,
      "Ġnegoti": 2292,
      "onds": 2293,
      "ists": 2294,
      "Ġcr": 2295,
      "Ġrev": 2296,
      "ĠGleich": 2297,
      "Ġrules": 2298,
      "ĠProdu": 2299,
      "Ġadv": 2300,
      "Ġcommittee": 2301,
      "reffen": 2302,
      "Ġunderst": 2303,
      "Ġenvironmental": 2304,
      "ways": 2305,
      "Ġtalk": 2306,
      "Ġvar": 2307,
      "Ġstate": 2308,
      "Ġguarante": 2309,
      "vement": 2310,
      "Ġmil": 2311,
      "Ġander": 2312,
      "ropri": 2313,
      "Ġfinanz": 2314,
      "ĠDurch": 2315,
      "Ġ12": 2316,
      "ler": 2317,
      "Ġbro": 2318,
      "Ġintegr": 2319,
      "Ġbew": 2320,
      "Ġlim": 2321,
      "ĠThese": 2322,
      "Ġregions": 2323,
      "Ġsteht": 2324,
      "ĠKolleginnen": 2325,
      "ĠLebens": 2326,
      "Ġglaube": 2327,
      "fach": 2328,
      "ĠVertrag": 2329,
      "uft": 2330,
      "Ġrole": 2331,
      "ething": 2332,
      "Ġfood": 2333,
      "Ġtax": 2334,
      "osition": 2335,
      "Ġsafety": 2336,
      "ared": 2337,
      "treten": 2338,
      "ĠWeise": 2339,
      "Ġgovernment": 2340,
      "Ġaccess": 2341,
      "edom": 2342,
      "ĠBr": 2343,
      "Ġregul": 2344,
      "unÃ¤chst": 2345,
      "Ġerst": 2346,
      "Ġbetter": 2347,
      "Ġindustry": 2348,
      "gement": 2349,
      "Ġderen": 2350,
      "ĠRechte": 2351,
      "ĠEUR": 2352,
      "ĠQu": 2353,
      "Ġcontrol": 2354,
      "Ġumf": 2355,
      "ĠkÃ¶nnte": 2356,
      "gl": 2357,
      "Ġperson": 2358,
      "Ġcor": 2359,
      "ĠStra": 2360,
      "Ġresources": 2361,
      "eich": 2362,
      "Ġespecial": 2363,
      "hip": 2364,
      "Ġess": 2365,
      "Ġafter": 2366,
      "Ġimm": 2367,
      "Ġdaran": 2368,
      "Ġsomething": 2369,
      "Ġespecially": 2370,
      "fort": 2371,
      "arter": 2372,
      "Ġpow": 2373,
      "sprache": 2374,
      "Ġpri": 2375,
      "armon": 2376,
      "SE": 2377,
      "Ġdown": 2378,
      "Ġeinge": 2379,
      "folg": 2380,
      "Ġaddition": 2381,
      "sto": 2382,
      "miss": 2383,
      "ĠTran": 2384,
      "ffairs": 2385,
      "ek": 2386,
      "ĠVerordnung": 2387,
      "setzung": 2388,
      "ron": 2389,
      "ĠDi": 2390,
      "ivid": 2391,
      "recht": 2392,
      "rodu": 2393,
