{"<pad>": 0, "<s>": 1, "</s>": 2, "<unk>": 3, "<mask>": 4, "!": 5, "$": 6, "%": 7, "&": 8, "(": 9, ")": 10, "+": 11, ",": 12, "-": 13, ".": 14, "/": 15, "0": 16, "1": 17, "2": 18, "3": 19, "4": 20, "5": 21, "6": 22, "7": 23, "8": 24, "9": 25, ":": 26, ";": 27, "?": 28, "A": 29, "B": 30, "C": 31, "D": 32, "E": 33, "F": 34, "G": 35, "H": 36, "I": 37, "J": 38, "K": 39, "L": 40, "M": 41, "N": 42, "O": 43, "P": 44, "Q": 45, "R": 46, "S": 47, "T": 48, "U": 49, "V": 50, "W": 51, "X": 52, "Y": 53, "Z": 54, "[": 55, "]": 56, "a": 57, "b": 58, "c": 59, "d": 60, "e": 61, "f": 62, "g": 63, "h": 64, "i": 65, "j": 66, "k": 67, "l": 68, "m": 69, "n": 70, "o": 71, "p": 72, "q": 73, "r": 74, "s": 75, "t": 76, "u": 77, "v": 78, "w": 79, "x": 80, "y": 81, "z": 82, "\u00a3": 83, "\u00a4": 84, "\u00b6": 85, "\u00bc": 86, "\u00c2": 87, "\u00c3": 88, "\u010a": 89, "\u010d": 90, "\u0120": 91, "\u0126": 92, "\u0138": 93, "\u013e": 94, "\u0141": 95, "en": 96, "er": 97, "\u0120d": 98, "in": 99, "\u0120t": 100, "ch": 101, "\u0120a": 102, "on": 103, "\u0120th": 104, "es": 105, "is": 106, "un": 107, "\u0120w": 108, "it": 109, "\u0120s": 110, "at": 111, "\u010d\u010a": 112, "ie": 113, "\u0120the": 114, "or": 115, "re": 116, "an": 117, "ich": 118, "\u0120b": 119, "ion": 120, "\u0120in": 121, "\u0120o": 122, "\u0120m": 123, "al": 124, "\u0120f": 125, "ar": 126, "ro": 127, "te": 128, "\u0120e": 129, "le": 130, "\u0120p": 131, "ent": 132, "\u0120h": 133, "\u0120n": 134, "\u0120an": 135, "\u0120c": 136, "ge": 137, "ung": 138, "\u0120un": 139, "\u00c3\u00bc": 140, "\u00c3\u00a4": 141, "\u0120die": 142, "\u0120of": 143, "\u0120to": 144, "st": 145, "\u0120der": 146, "\u0120v": 147, "as": 148, "om": 149, "\u0120E": 150, "\u0120be": 151, "ll": 152, "\u0120I": 153, "ur": 154, "ing": 155, "\u0120and": 156, "\u0120A": 157, "us": 158, "\u0120is": 159, "ed": 160, "ir": 161, "\u0120und": 162, "ig": 163, "\u00c3\u0141": 164, "\u0120S": 165, "\u0120z": 166, "\u0120M": 167, "\u0120ein": 168, "ra": 169, "\u0120P": 170, "em": 171, "ic": 172, "\u0120g": 173, "im": 174, "ut": 175, "eit": 176, "icht": 177, "\u0120B": 178, "ies": 179, "el": 180, "\u0120re": 181, "ol": 182, "omm": 183, "\u0120D": 184, "der": 185, "sch": 186, "am": 187, "ten": 188, "ation": 189, "\u0120T": 190, "\u0120W": 191, "ter": 192, "ul": 193, "den": 194, "rop": 195, "lich": 196, "\u0120F": 197, "ve": 198, "il": 199, "ber": 200, "\u0120zu": 201, "ct": 202, "\u0120that": 203, "hr": 204, "gen": 205, "\u0120K": 206, "et": 207, "id": 208, "\u00c3\u00b6": 209, "\u0120wh": 210, "\u0120au": 211, "\u00c3\u00bcr": 212, "\u0120R": 213, "\u0120da": 214, "\u0120l": 215, "isch": 216, "\u0120V": 217, "\u0120k": 218, "\u0120den": 219, "ere": 220, "urop": 221, "\u0120G": 222, "\u0120for": 223, "ot": 224, "\u0120C": 225, "ab": 226, "um": 227, "ly": 228, "\u0120H": 229, "iss": 230, "\u0120wir": 231, "\u0120on": 232, "ein": 233, "res": 234, "\u0120Europ": 235, "\u0120we": 236, "\u0120ge": 237, "ier": 238, "\u0120U": 239, "\u0120al": 240, "\u0120dies": 241, "\u0120so": 242, "\u0120im": 243, "de": 244, "\u0120Th": 245, "os": 246, "ort": 247, "ff": 248, "\u0120da\u00c3\u0141": 249, "ommiss": 250, "\u0120con": 251, "\u0120this": 252, "ce": 253, "\u0120ver": 254, "ver": 255, "\u0120von": 256, "est": 257, "men": 258, "ommission": 259, "\u0120f\u00c3\u00bcr": 260, "\u0120it": 261, "\u0120pro": 262, "\u0120ist": 263, "and": 264, "\u0120er": 265, "ft": 266, "ach": 267, "\u0120are": 268, "\u0120auf": 269, "\u0120st": 270, "kt": 271, "\u0120L": 272, "\u0120ha": 273, "ment": 274, "\u0120as": 275, "\u0120nicht": 276, "ill": 277, "\u0120Un": 278, "\u0120des": 279, "\u0120Ver": 280, "\u0120not": 281, "uld": 282, "\u0120In": 283, "ith": 284, "\u0120das": 285, "ischen": 286, "ould": 287, "\u0120which": 288, "ow": 289, "\u0120de": 290, "ess": 291, "\u0120ne": 292, "\u0120with": 293, "op": 294, "\u0120Z": 295, "ik": 296, "pp": 297, "la": 298, "ust": 299, "ungen": 300, "\u0120have": 301, "her": 302, "ind": 303, "ts": 304, "\u0120wer": 305, "\u0120als": 306, "\u0120N": 307, "tr": 308, "\u0120Europe": 309, "\u0120eine": 310, "\u0120j": 311, "ident": 312, "iv": 313, "\u0120es": 314, "ate": 315, "ive": 316, "for": 317, "\u0120werden": 318, "\u0120dem": 319, "ament": 320, "\u0120se": 321, "\u0120Re": 322, "\u0120Par": 323, "\u00c3\u00a4n": 324, "end": 325, "ak": 326, "\u00c3\u00bcber": 327, "ial": 328, "sp": 329, "\u0120le": 330, "\u0120ex": 331, "\u0120mit": 332, "ens": 333, "if": 334, "qu": 335, "\u0120ich": 336, "\u0120co": 337, "ity": 338, "ay": 339, "ann": 340, "ib": 341, "ant": 342, "lie": 343, "\u0120all": 344, "\u0120r": 345, "\u0120su": 346, "\u0120-": 347, "\u0120will": 348, "\u0120The": 349, "\u0120St": 350, "ne": 351, "\u0120vor": 352, "und": 353, "nen": 354, "we": 355, "ck": 356, "\u0120An": 357, "\u0120auch": 358, "\u0120Parl": 359, "ah": 360, "hal": 361, "\u0120y": 362, "ht": 363, "\u0120uns": 364, "\u0120sich": 365, "00": 366, "aus": 367, "sen": 368, "ungs": 369, "u\u00c3\u0141": 370, "ug": 371, "err": 372, "\u0120by": 373, "\u0120Commission": 374, "ste": 375, "\u0120ab": 376, "\u01201": 377, "och": 378, "igen": 379, "\u0120Mr": 380, "\u0120Union": 381, "\u0120European": 382, "\u0120\u00c3\u00bcber": 383, "\u0120sh": 384, "scha": 385, "pe": 386, "ions": 387, "hen": 388, "\u0120hab": 389, "\u0120res": 390, "\u0120me": 391, "\u0120Fra": 392, "ain": 393, "ern": 394, "ges": 395, "\u0120has": 396, "port": 397, "iel": 398, "\u0120We": 399, "\u0120Herr": 400, "art": 401, "\u0120um": 402, "ted": 403, "\u0120aus": 404, "ad": 405, "\u0120at": 406, "r\u00c3\u00a4": 407, "ben": 408, "uf": 409, "schaft": 410, "\u0120Kommission": 411, "olit": 412, "\u0120or": 413, "ers": 414, "\u0120Be": 415, "\u0120Ich": 416, "\u0120wird": 417, "\u0120En": 418, "ure": 419, "\u0120wie": 420, "ien": 421, "\u0120sind": 422, "uch": 423, "ze": 424, "me": 425, "\u0120do": 426, "\u0120Die": 427, "\u0120hat": 428, "ahr": 429, "\u0120was": 430, "itte": 431, "ist": 432, "\u0120J": 433, "up": 434, "ord": 435, "\u0120sch": 436, "\u0120Aus": 437, "chte": 438, "heit": 439, "etz": 440, "llen": 441, "our": 442, "\u0120Sch": 443, "\u0120Pro": 444, "\u0120Wir": 445, "enn": 446, "\u0120com": 447, "be": 448, "\u0120i": 449, "gr": 450, "\u0120haben": 451, "keit": 452, "\u0120also": 453, "\u0120would": 454, "ische": 455, "\u0120zur": 456, "\u0120Er": 457, "tz": 458, "\u0120Europ\u00c3\u00a4": 459, "\u0120there": 460, "eren": 461, "\u0120\u00c3": 462, "\u0120Vor": 463, "\u0120dar": 464, "lichen": 465, "rom": 466, "\u0120O": 467, "beit": 468, "all": 469, "\u0120Ber": 470, "ue": 471, "ise": 472, "\u0120reg": 473, "\u0120Ar": 474, "\u0120sie": 475, "\u0120m\u00c3\u00b6": 476, "ese": 477, "ect": 478, "ard": 479, "se": 480, "99": 481, "\u0120should": 482, "gt": 483, "\u0120man": 484, "\u0120Ab": 485, "ous": 486, "\u0120Pres": 487, "\u0120he": 488, "r\u00c3\u00a4s": 489, "dern": 490, "\u0120ent": 491, "ember": 492, "ates": 493, "ige": 494, "\u0120di": 495, "ran": 496, "\u0120sein": 497, "aten": 498, "ations": 499, "\u01202": 500, "r\u00c3\u00a4sident": 501, "esch": 502, "\u0120wor": 503, "\u0120inter": 504, "\u0120our": 505, "\u0120ag": 506, "\u00c3\u00b6n": 507, "ert": 508, "\u0120Ent": 509, "\u0120must": 510, "\u0120am": 511, "cht": 512, "od": 513, "ou": 514, "ational": 515, "\u0120ad": 516, "\u0120President": 517, "du": 518, "urch": 519, "ther": 520, "\u0120fa": 521, "\u00c3\u00a4r": 522, "th": 523, "\u0120en": 524, "ical": 525, "\u0120from": 526, "\u0120einer": 527, "lem": 528, "iament": 529, "\u0120qu": 530, "\u0120Parlament": 531, "\u0120diese": 532, "\u0120but": 533, "ip": 534, "\u0120unter": 535, "\u00c3\u00bcs": 536, "ud": 537, "cial": 538, "ick": 539, "able": 540, "\u0120us": 541, "ore": 542, "oun": 543, "\u00c3\u00a4t": 544, "\u0120bei": 545, "ition": 546, "ommen": 547, "\u0120Mit": 548, "ult": 549, "\u0120part": 550, "\u0120Bericht": 551, "\u0120Pr\u00c3\u00a4sident": 552, "age": 553, "out": 554, "form": 555, "ake": 556, "\u0120been": 557, "\u0120prop": 558, "\u0120It": 559, "rit": 560, "\u0120Ein": 561, "\u0120nach": 562, "\u0120app": 563, "\u0120comm": 564, "ok": 565, "anz": 566, "\u00c3\u00bchr": 567, "ang": 568, "ast": 569, "\u0120Sie": 570, "\u0120coun": 571, "\u0120ch": 572, "\u0120Gr": 573, "igh": 574, "\u0120k\u00c3\u00b6n": 575, "\u0120Parliament": 576, "\u0120dis": 577, "gra": 578, "ction": 579, "\u00c3\u00bcn": 580, "vel": 581, "\u0120dieser": 582, "\u0120comp": 583, "\u0120sa": 584, "ution": 585, "cc": 586, "ub": 587, "imm": 588, "\u0120go": 589, "ute": 590, "\u0120can": 591, "\u0120you": 592, "\u0120Member": 593, "ome": 594, "ary": 595, "elt": 596, "con": 597, "\u0120m\u00c3\u00b6chte": 598, "\u0120bet": 599, "\u0120po": 600, "olle": 601, "chen": 602, "liche": 603, "\u00c3\u00b6r": 604, "\u0120Ge": 605, "\u00c3\u00bcssen": 606, "\u0120countr": 607, "\u0120ob": 608, "\u0120einen": 609, "\u0120report": 610, "mp": 611, "ass": 612, "ank": 613, "iz": 614, "\u0120ste": 615, "\u0120durch": 616, "\u0120its": 617, "ear": 618, "ish": 619, "ru": 620, "ierung": 621, "\u0120Europ\u00c3\u00a4ischen": 622, "\u0120m\u00c3\u00bcssen": 623, "ieren": 624, "sta": 625, "\u0120pos": 626, "glie": 627, "reat": 628, "\u0120gro": 629, "\u0120noch": 630, "\u0120EU": 631, "\u0120mu\u00c3\u0141": 632, "og": 633, "\u0120This": 634, "\u0120propos": 635, "ger": 636, "ike": 637, "oc": 638, "\u0120inc": 639, "hl": 640, "lin": 641, "\u0120pr": 642, "ight": 643, "\u0120more": 644, "zu": 645, "\u0120polit": 646, "cil": 647, "\u0120soll": 648, "\u0120kann": 649, "\u0120mein": 650, "rag": 651, "\u0120gen": 652, "nah": 653, "\u0120like": 654, "ely": 655, "mer": 656, "ms": 657, "\u0120zw": 658, "pt": 659, "\u0120these": 660, "\u0120conc": 661, "ally": 662, "\u0120Reg": 663, "\u0120spe": 664, "\u0120cons": 665, "he": 666, "fen": 667, "\u0120nur": 668, "\u0120zum": 669, "\u0120ber": 670, "\u0120Es": 671, "\u0120fin": 672, "\u0120diesem": 673, "\u0120(": 674, "\u0120Mitglie": 675, "\u0120need": 676, "\u0120ma": 677, "lo": 678, "\u0120imp": 679, "\u0120Frau": 680, "oll": 681, "ance": 682, "olic": 683, "blem": 684, "ose": 685, "fore": 686, "\u0120jed": 687, "gan": 688, "ress": 689, "\u0120k\u00c3\u00b6nnen": 690, "\u0120wur": 691, "\u0120pre": 692, "sten": 693, "\u0120Das": 694, "\u00c3\u00bcck": 695, "\u0120ih": 696, "igkeit": 697, "a\u00c3\u0141": 698, "\u0120ra": 699, "gram": 700, "rie": 701, "yste": 702, "\u0120other": 703, "glich": 704, "\u0120bec": 705, "ktion": 706, "schen": 707, "uss": 708, "\u0120wenn": 709, "hmen": 710, "ime": 711, "\u0120bes": 712, "\u0120oder": 713, "ments": 714, "\u0120kein": 715, "\u0120cont": 716, "\u0120aber": 717, "\u0120who": 718, "\u0120te": 719, "\u0120sp": 720, "\u0120Coun": 721, "\u0120very": 722, "\u0120Comm": 723, "\u0120their": 724, "ffen": 725, "wer": 726, "ider": 727, "\u0120Council": 728, "\u0120no": 729, "sam": 730, "ap": 731, "olitik": 732, "\u0120int": 733, "iert": 734, "tschaft": 735, "ced": 736, "\u0120polic": 737, "\u0120pe": 738, "wo": 739, "\u0120import": 740, "\u0120States": 741, "\u0120Mitglied": 742, "000": 743, "ke": 744, "ative": 745, "\u0120they": 746, "are": 747, "sicht": 748, "\u0120ges": 749, "wick": 750, "\u0120weit": 751, "ause": 752, "lic": 753, "ag": 754, "ject": 755, "ittel": 756, "au": 757, "\u0120one": 758, "rat": 759, "ide": 760, "lie\u00c3\u0141": 761, "\u0120war": 762, "reich": 763, "\u0120gegen": 764, "sib": 765, "\u0120work": 766, "stit": 767, "ark": 768, "ement": 769, "pport": 770, "\u0120what": 771, "\u0120up": 772, "\u0120Arbeit": 773, "lung": 774, "ention": 775, "\u0120countries": 776, "\u0120sehr": 777, "one": 778, "\u0120exp": 779, "\u00c3\u00a4hr": 780, "\u0120\u00c3\u0126": 781, "erv": 782, "rect": 783, "\u0120out": 784, "\u0120199": 785, "\u0120leg": 786, "ammen": 787, "ious": 788, "\u0120ihr": 789, "\u0120about": 790, "urop\u00c3\u00a4": 791, "leich": 792, "\u0120Jahr": 793, "ri": 794, "velop": 795, "usammen": 796, "\u0120hin": 797, "\u0120Men": 798, "\u0120my": 799, "\u0120Kon": 800, "ugh": 801, "\u0120eff": 802, "\u0120Mitgliedsta": 803, "\u0120wo": 804, "ink": 805, "teil": 806, "mend": 807, "f\u00c3\u00bchr": 808, "che": 809, "utz": 810, "\u0120if": 811, "ated": 812, "\u0120Dies": 813, "\u0120Unter": 814, "\u0120mo": 815, "\u0120De": 816, "erst": 817, "nung": 818, "\u0120Vorsch": 819, "\u0120year": 820, "atter": 821, "\u0120acc": 822, "\u0120einem": 823, "\u0120europ\u00c3\u00a4": 824, "\u0120iss": 825, "\u0120only": 826, "\u0120new": 827, "\u00c3\u00a4nd": 828, "ring": 829, "\u0120dieses": 830, "\u0120ind": 831, "ice": 832, "\u0120dec": 833, "ights": 834, "int": 835, "cess": 836, "cy": 837, "auf": 838, "ign": 839, "itu": 840, "assen": 841, "\u0120Menschen": 842, "ities": 843, "\u0120any": 844, "\u0120hier": 845, "\u0120develop": 846, "ople": 847, "\u00c3\u00bctz": 848, "\u0120unser": 849, "\u0120ev": 850, "bar": 851, "mein": 852, "nder": 853, "onder": 854, "ase": 855, "\u0120because": 856, "ility": 857, "\u0120proposal": 858, "ever": 859, "\u0120op": 860, "\u0120Rat": 861, "\u0120\u00c3\u0126nder": 862, "arbeit": 863, "\u0120Kolle": 864, "ong": 865, "ces": 866, "\u0120For": 867, "etzt": 868, "fe": 869, "iven": 870, "it\u00c3\u00a4t": 871, "fahr": 872, "ism": 873, "l\u00c3\u00a4": 874, "\u0120tra": 875, "wend": 876, "chn": 877, "lear": 878, "\u00c3\u00a4nder": 879, "\u0120alle": 880, "ren": 881, "\u0120mehr": 882, "tern": 883, "\u0120partic": 884, "halb": 885, "conom": 886, "lan": 887, "\u0120Mitgliedstaaten": 888, "\u0120Um": 889, "\u0120wicht": 890, "\u0120sol": 891, "\u0120Grund": 892, "\u0120concern": 893, "ree": 894, "igt": 895, "\u0120time": 896, "tet": 897, "ibt": 898, "\u0120important": 899, "\u0120Der": 900, "\u0120Auf": 901, "i\u00c3\u0141": 902, "tre": 903, "ahl": 904, "irst": 905, "\u0120people": 906, "\u0120bereit": 907, "\u0120again": 908, "\u0120intern": 909, "\u0120national": 910, "\u0120per": 911, "\u0120fe": 912, "\u0120sub": 913, "\u0120Entwick": 914, "\u0120act": 915, "ular": 916, "\u0120Le": 917, "\u0120policy": 918, "unity": 919, "geb": 920, "wir": 921, "uman": 922, "xt": 923, "ild": 924, "\u0120dam": 925, "llt": 926, "sche": 927, "fl": 928, "\u0120just": 929, "ittee": 930, "\u0120So": 931, "lag": 932, "alt": 933, "\u0120wurde": 934, "ystem": 935, "los": 936, "\u0120fact": 937, "\u0120quest": 938, "ia": 939, "\u0120therefore": 940, "\u0120tran": 941, "chts": 942, "mal": 943, "\u0120vie": 944, "\u0120Verb": 945, "lar": 946, "\u0120direct": 947, "\u0120Ch": 948, "halten": 949, "land": 950, "\u0120Richt": 951, "wor": 952, "tr\u00c3\u00a4": 953, "\u0120some": 954, "ings": 955, "iden": 956, "\u0120prov": 957, "ituation": 958, "\u0120ihre": 959, "ote": 960, "ite": 961, "\u0120inv": 962, "ner": 963, "\u0120Frage": 964, "ures": 965, "\u0120Gem": 966, "\u0120kon": 967, "\u0120support": 968, "\u0120now": 969, "lle": 970, "ives": 971, "\u01203": 972, "\u0120take": 973, "amp": 974, "\u0120ins": 975, "nahmen": 976, "\u0120deb": 977, "pect": 978, "unkt": 979, "resent": 980, "\u0120into": 981, "ied": 982, "\u0120Zusammen": 983, "ack": 984, "schlie\u00c3\u0141": 985, "\u0120Te": 986, "ire": 987, "kommen": 988, "ine": 989, "erung": 990, "\u0120say": 991, "fr": 992, "\u0120rec": 993, "\u0120problem": 994, "\u0120Art": 995, "fol": 996, "\u0120econom": 997, "isation": 998, "owever": 999, "\u0120Gemein": 1000, "zial": 1001, "\u0120Europa": 1002, "\u0120Se": 1003, "\u0120make": 1004, "vern": 1005, "\u0120disc": 1006, "now": 1007, "\u0120such": 1008, "pon": 1009, "\u0120diff": 1010, "ific": 1011, "\u0120\u00c3\u013e": 1012, "gel": 1013, "legen": 1014, "\u0120produ": 1015, "hand": 1016, "\u0120viel": 1017, "\u0120particular": 1018, "\u0120son": 1019, "rauch": 1020, "iti": 1021, "igung": 1022, "ken": 1023, "ors": 1024, "ans": 1025, "\u0120As": 1026, "ument": 1027, "\u0120Ma\u00c3\u0141": 1028, "\u0120clear": 1029, "\u0120way": 1030, "\u0120Europ\u00c3\u00a4ische": 1031, "ry": 1032, "led": 1033, "\u0120\u00c3\u013eber": 1034, "nehmen": 1035, "f\u00c3\u00bcr": 1036, "ov": 1037, "st\u00c3\u00bctz": 1038, "mit": 1039, "wie": 1040, "ame": 1041, "\u0120gew": 1042, "\u00c3\u00a4ch": 1043, "\u0120Zeit": 1044, "olog": 1045, "\u0120rights": 1046, "\u0120rel": 1047, "\u0120\u00c3\u0126nderungs": 1048, "\u0120human": 1049, "\u0120gr": 1050, "ween": 1051, "\u0120being": 1052, "\u0120when": 1053, "h\u00c3\u00b6r": 1054, "\u0120between": 1055, "iger": 1056, "\u0120Fin": 1057, "ision": 1058, "\u0120bas": 1059, "\u0120amend": 1060, "\u0120diesen": 1061, "\u0120ref": 1062, "get": 1063, "\u0120jedoch": 1064, "zie": 1065, "kte": 1066, "ty": 1067, "ual": 1068, "\u0120gibt": 1069, "\u0120tak": 1070, "\u0120made": 1071, "\u0120sondern": 1072, "\u0120best": 1073, "forder": 1074, "atz": 1075, "ues": 1076, "leg": 1077, "\u0120first": 1078, "stitution": 1079, "sible": 1080, "formation": 1081, "issen": 1082, "ob": 1083, "ural": 1084, "\u0120than": 1085, "\u0120Aussch": 1086, "\u0120mark": 1087, "eration": 1088, "zeit": 1089, "ereich": 1090, "\u0120mich": 1091, "\u0120political": 1092, "hn": 1093, "\u0120know": 1094, "\u0120off": 1095, "iff": 1096, "bst": 1097, "\u0120regard": 1098, "\u0120eines": 1099, "\u0120Ih": 1100, "gin": 1101, "\u0120denn": 1102, "linie": 1103, "ange": 1104, "\u0120emp": 1105, "\u0120them": 1106, "\u0120damit": 1107, "\u0120Herrn": 1108, "tw": 1109, "\u0120dann": 1110, "weise": 1111, "\u0120ar": 1112, "\u0120those": 1113, "\u0120add": 1114, "\u0120gro\u00c3\u0141": 1115, "isten": 1116, "icher": 1117, "halt": 1118, "cept": 1119, "\u0120over": 1120, "\u0120pla": 1121, "\u0120str": 1122, "\u0120were": 1123, "\u0120Mein": 1124, "uen": 1125, "rei": 1126, "\u0120zwischen": 1127, "\u0120rep": 1128, "enz": 1129, "\u0120Bereich": 1130, "\u0120Ges": 1131, "day": 1132, "\u0120Bed": 1133, "\u0120keine": 1134, "\u0120wel": 1135, "\u0120consider": 1136, "\u0120think": 1137, "ordnung": 1138, "str": 1139, "\u0120Haus": 1140, "\u0120Land": 1141, "\u0120anderen": 1142, "isk": 1143, "ertain": 1144, "weit": 1145, "els": 1146, "erd": 1147, "\u0120bereits": 1148, "\u0120agre": 1149, "\u0120einz": 1150, "acht": 1151, "\u0120ganz": 1152, "wn": 1153, "\u0120under": 1154, "ised": 1155, "\u0120requ": 1156, "\u0120respon": 1157, "elbst": 1158, "ublic": 1159, "esch\u00c3\u00a4": 1160, "ett": 1161, "\u0120international": 1162, "tro": 1163, "\u0120heute": 1164, "\u0120question": 1165, "\u0120Commissioner": 1166, "\u0120social": 1167, "ater": 1168, "imin": 1169, "\u0120ass": 1170, "\u0120europ\u00c3\u00a4ischen": 1171, "geord": 1172, "\u0120issue": 1173, "\u0120within": 1174, "\u0120market": 1175, "\u0120Entwicklung": 1176, "\u0120point": 1177, "\u0120habe": 1178, "ld": 1179, "\u0120ac": 1180, "geordne": 1181, "ats": 1182, "ating": 1183, "\u0120gemein": 1184, "gend": 1185, "\u0120where": 1186, "ha": 1187, "\u0120end": 1188, "\u0120sowie": 1189, "\u0120unsere": 1190, "pr": 1191, "\u0120nat": 1192, "\u0120Sta": 1193, "\u0120great": 1194, "\u0120rem": 1195, "uro": 1196, "\u0120ro": 1197, "sel": 1198, "chten": 1199, "fall": 1200, "\u00c3\u00a4l": 1201, "isen": 1202, "\u0120Committee": 1203, "\u0120Ste": 1204, "\u0120ho": 1205, "iron": 1206, "\u0120w\u00c3\u00bcr": 1207, "lagen": 1208, "\u0120fund": 1209, "\u0120stat": 1210, "\u0120see": 1211, "\u0120cour": 1212, "read": 1213, "\u0120many": 1214, "ient": 1215, "\u0120Rechts": 1216, "ionen": 1217, "\u0120belie": 1218, "ragen": 1219, "rechen": 1220, "\u0120B\u00c3\u00bcr": 1221, "\u0120program": 1222, "ene": 1223, "enden": 1224, "\u0120fest": 1225, "ateg": 1226, "inc": 1227, "fin": 1228, "hin": 1229, "\u00c3\u00a4ndern": 1230, "esch\u00c3\u00a4ft": 1231, "icult": 1232, "lement": 1233, "viron": 1234, "\u0120geht": 1235, "very": 1236, "achen": 1237, "ved": 1238, "\u0120right": 1239, "\u0120Parlaments": 1240, "\u0120does": 1241, "vironment": 1242, "inis": 1243, "\u0120weil": 1244, "\u0120beste": 1245, "\u0120Con": 1246, "\u0120Abgeordne": 1247, "\u0120years": 1248, "isl": 1249, "\u0120certain": 1250, "\u0120la": 1251, "pro": 1252, "ulation": 1253, "loy": 1254, "amen": 1255, "\u0120Mrs": 1256, "ile": 1257, "entlich": 1258, "\u0120development": 1259, "\u01204": 1260, "\u0120weiter": 1261, "\u0120Ma\u00c3\u0141nahmen": 1262, "welt": 1263, "\u0120Vorschlag": 1264, "st\u00c3\u00a4nd": 1265, "\u0120directive": 1266, "\u0120cann": 1267, "erein": 1268, "setz": 1269, "\u0120far": 1270, "\u0120cannot": 1271, "feren": 1272, "\u0120want": 1273, "\u0120fre": 1274, "nis": 1275, "\u0120her": 1276, "ope": 1277, "act": 1278, "\u0120hand": 1279, "\u0120Inter": 1280, "\u01205": 1281, "mittel": 1282, "ional": 1283, "\u0120order": 1284, "\u0120Richtlinie": 1285, "ull": 1286, "\u0120debate": 1287, "arkt": 1288, "entr": 1289, "\u0120even": 1290, "\u0120Str": 1291, "\u0120meas": 1292, "rimin": 1293, "\u0120Community": 1294, "\u0120could": 1295, "\u0120effect": 1296, "icherheit": 1297, "llung": 1298, "vention": 1299, "\u0120dra": 1300, "ward": 1301, "itz": 1302, "\u0120against": 1303, "piel": 1304, "\u0120here": 1305, "\u0120Wh": 1306, "\u0120prote": 1307, "stimm": 1308, "\u0120Ko": 1309, "\u0120bis": 1310, "\u0120wieder": 1311, "\u0120lie": 1312, "\u0120There": 1313, "\u0120adop": 1314, "\u0120matter": 1315, "kehr": 1316, "\u0120incl": 1317, "schie": 1318, "f\u00c3\u00bc": 1319, "\u0120resol": 1320, "gesch": 1321, "\u0120sollten": 1322, "\u0120wichtig": 1323, "oth": 1324, "ac": 1325, "\u0120denen": 1326, "\u0120darauf": 1327, "ving": 1328, "\u0120Mittel": 1329, "les": 1330, "\u0120Gemeinschaft": 1331, "hne": 1332, "nahme": 1333, "\u0120unserer": 1334, "vernment": 1335, "\u0120wirk": 1336, "\u0120system": 1337, "orte": 1338, "\u0120Kollegen": 1339, "fahren": 1340, "kl": 1341, "vor": 1342, "\u0120techn": 1343, "\u0120appro": 1344, "\u0120Al": 1345, "\u0120believe": 1346, "\u0120Gro": 1347, "ahmen": 1348, "\u0120Kommiss": 1349, "\u0120finan": 1350, "\u0120aut": 1351, "ffe": 1352, "\u0120Wie": 1353, "\u0120legisl": 1354, "\u0120economic": 1355, "\u0120allem": 1356, "\u0120Da": 1357, "\u0120Rahmen": 1358, "\u0120view": 1359, "ready": 1360, "ough": 1361, "erson": 1362, "\u0120ger": 1363, "\u0120ask": 1364, "\u0120too": 1365, "\u0120discuss": 1366, "\u0120two": 1367, "richt": 1368, "\u0120already": 1369, "\u0120level": 1370, "eth": 1371, "udget": 1372, "\u0120vote": 1373, "\u0120doch": 1374, "\u0120Me": 1375, "geben": 1376, "f\u00c3\u00a4": 1377, "ict": 1378, "iber": 1379, "\u0120immer": 1380, "\u0120your": 1381, "\u0120same": 1382, "\u0120mir": 1383, "\u0120hal": 1384, "\u0120Kommissar": 1385, "\u0120most": 1386, "bens": 1387, "\u0120public": 1388, "\u0120ens": 1389, "\u0120etw": 1390, "\u0120well": 1391, "isse": 1392, "gab": 1393, "\u00c3\u00b6glich": 1394, "\u0120agreement": 1395, "\u00c3\u00a4\u00c3\u0141": 1396, "\u0120zwe": 1397, "\u0120sollte": 1398, "gehen": 1399, "\u0120environment": 1400, "\u0120par": 1401, "utions": 1402, "incip": 1403, "\u0120selbst": 1404, "\u0120princip": 1405, "\u0120daf\u00c3\u00bcr": 1406, "\u0120sagen": 1407, "tr\u00c3\u00a4ge": 1408, "itiative": 1409, "\u0120every": 1410, "\u0120Geb": 1411, "ss": 1412, "itiz": 1413, "\u0120Hin": 1414, "\u0120mon": 1415, "\u0120course": 1416, "cted": 1417, "\u0120letz": 1418, "ischer": 1419, "kon": 1420, "\u0120had": 1421, "\u0120gemeinsam": 1422, "ds": 1423, "\u0120incre": 1424, "\u0120spec": 1425, "\u0120situation": 1426, "\u0120Wenn": 1427, "\u0120Umwelt": 1428, "\u0120good": 1429, "\u0120then": 1430, "\u0120sozial": 1431, "essen": 1432, "\u0120fo": 1433, "\u0120Nach": 1434, "\u0120Wirtschaft": 1435, "\u0120B\u00c3\u00bcrger": 1436, "ian": 1437, "\u0120bin": 1438, "\u0120hel": 1439, "\u0120ange": 1440, "trag": 1441, "rechte": 1442, "\u0120gu": 1443, "\u0120gleich": 1444, "ade": 1445, "isierung": 1446, "\u0120sc": 1447, "ory": 1448, "\u0120own": 1449, "\u0120vom": 1450, "\u0120conf": 1451, "\u0120verb": 1452, "\u0120possible": 1453, "\u00c3\u00a4re": 1454, "inn": 1455, "eral": 1456, "bes": 1457, "\u0120bring": 1458, "\u0120Zu": 1459, "lish": 1460, "\u0120Ziel": 1461, "\u0120Fraktion": 1462, "ondere": 1463, "\u0120much": 1464, "lage": 1465, "\u0120examp": 1466, "\u0120process": 1467, "ority": 1468, "\u0120today": 1469, "\u0120Politik": 1470, "okrat": 1471, "scheid": 1472, "\u0120may": 1473, "\u0120present": 1474, "\u0120Ha": 1475, "ritt": 1476, "\u0120still": 1477, "\u0120real": 1478, "\u0120citiz": 1479, "\u0120Them": 1480, "\u0120Problem": 1481, "ited": 1482, "uer": 1483, "2000": 1484, "satz": 1485, "\u01202000": 1486, "\u0120Im": 1487, "lemen": 1488, "\u0120use": 1489, "ster": 1490, "cond": 1491, "\u00c3\u00b6s": 1492, "ispiel": 1493, "\u0120lo": 1494, "\u0120Sp": 1495, "\u0120ihrer": 1496, "\u0120ser": 1497, "\u0120said": 1498, "\u00c3\u00a4m": 1499, "ages": 1500, "ently": 1501, "\u0120measures": 1502, "\u0120ter": 1503, "\u0120country": 1504, "\u0120Euro": 1505, "\u0120num": 1506, "\u0120cur": 1507, "operation": 1508, "\u0120ele": 1509, "\u0120hope": 1510, "\u0120However": 1511, "\u0120aid": 1512, "\u0120common": 1513, "ful": 1514, "\u0120thro": 1515, "\u0120contin": 1516, "\u0120fra": 1517, "\u0120high": 1518, "ason": 1519, "such": 1520, "\u0120meine": 1521, "\u0120Ihnen": 1522, "punkt": 1523, "ves": 1524, "\u0120Dem": 1525, "\u0120his": 1526, "hil": 1527, "wort": 1528, "\u0120gesch": 1529, "bat": 1530, "\u0120transp": 1531, "\u0120wen": 1532, "\u0120serv": 1533, "\u0120case": 1534, "\u00c3\u00bc\u00c3\u0141": 1535, "\u0120wurden": 1536, "arge": 1537, "io": 1538, "ting": 1539, "\u0120\u00c3\u00b6": 1540, "\u0120how": 1541, "\u0120jetzt": 1542, "\u0120respect": 1543, "\u0120Or": 1544, "way": 1545, "red": 1546, "\u0120That": 1547, "gangen": 1548, "\u0120area": 1549, "\u0120Diese": 1550, "reit": 1551, "\u0120taken": 1552, "\u0120put": 1553, "\u0120Program": 1554, "work": 1555, "\u00c3\u00bcrlich": 1556, "\u0120fut": 1557, "\u0120last": 1558, "lu\u00c3\u0141": 1559, "\u0120L\u00c3\u00a4nder": 1560, "alk": 1561, "\u00c3\u00bchren": 1562, "halts": 1563, "zeug": 1564, "chie": 1565, "erstatter": 1566, "\u00c3\u00b6l": 1567, "\u0120dazu": 1568, "\u0120future": 1569, "vers": 1570, "\u00c3\u00a4lt": 1571, "\u0120example": 1572, "antrag": 1573, "\u0120able": 1574, "\u0120budget": 1575, "\u0120organ": 1576, "\u0120reason": 1577, "\u0120Her": 1578, "ruck": 1579, "iberal": 1580, "zus": 1581, "erg": 1582, "bei": 1583, "omen": 1584, "\u0120position": 1585, "stru": 1586, "\u0120wollen": 1587, "\u00c3\u00b6glichkeit": 1588, "\u0120pra": 1589, "\u0120nun": 1590, "ail": 1591, "\u0120interest": 1592, "trib": 1593, "\u0120through": 1594, "\u0120object": 1595, "\u0120posit": 1596, "\u0120bez": 1597, "genommen": 1598, "orteur": 1599, "\u0120est": 1600, "pporteur": 1601, "\u0120unterst\u00c3\u00bctz": 1602, "\u0120citizens": 1603, "\u0120Des": 1604, "ically": 1605, "\u0120group": 1606, "antwort": 1607, "\u0120att": 1608, "\u0120Berichterstatter": 1609, "\u0120amendments": 1610, "\u0120ohne": 1611, "wohl": 1612, "\u0120both": 1613, "\u0120car": 1614, "\u0120financial": 1615, "\u0120invol": 1616, "\u0120find": 1617, "\u0120einige": 1618, "schieden": 1619, "arm": 1620, "aking": 1621, "\u01201999": 1622, "\u0120Finanz": 1623, "\u0120information": 1624, "ability": 1625, "kl\u00c3\u00a4r": 1626, "\u0120number": 1627, "\u0120w\u00c3\u00bcrde": 1628, "\u0120m\u00c3\u00b6glich": 1629, "\u0120But": 1630, "loyment": 1631, "uring": 1632, "\u0120neuen": 1633, "\u0120rapporteur": 1634, "tend": 1635, "\u0120why": 1636, "\u0120ausge": 1637, "\u0120schon": 1638, "\u0120Q": 1639, "\u0120Sicherheit": 1640, "ices": 1641, "\u0120Verein": 1642, "ouse": 1643, "\u0120areas": 1644, "\u0120achie": 1645, "ph": 1646, "\u0120\u00c3\u0126nderungsan": 1647, "\u0120auth": 1648, "\u0120Abstimm": 1649, "besondere": 1650, "it\u00c3\u00a4": 1651, "\u0120Au": 1652, "\u0120Mon": 1653, "\u0120get": 1654, "omp": 1655, "\u0120thank": 1656, "tellt": 1657, "\u0120legal": 1658, "fung": 1659, "\u0120action": 1660, "immt": 1661, "\u0120If": 1662, "gese": 1663, "\u0120prev": 1664, "fra": 1665, "\u0120stand": 1666, "heiten": 1667, "\u0120meiner": 1668, "\u0120Jahren": 1669, "\u00c3\u00b6\u00c3\u0141": 1670, "\u0120neg": 1671, "zeich": 1672, "\u0120ensure": 1673, "derung": 1674, "\u0120Fl": 1675, "\u0120compet": 1676, "\u0120.": 1677, "ital": 1678, "urther": 1679, "ential": 1680, "licher": 1681, "\u0120necess": 1682, "ince": 1683, "\u0120opin": 1684, "\u0120\u00c3\u0138": 1685, "werb": 1686, "\u0120Group": 1687, "\u0120begr": 1688, "eln": 1689, "alth": 1690, "reichen": 1691, "air": 1692, "gest": 1693, "\u0120Y": 1694, "dem": 1695, "ablish": 1696, "\u0120tun": 1697, "\u0120maj": 1698, "\u0120som": 1699, "\u0120tr": 1700, "politik": 1701, "\u00c3\u00a4tz": 1702, "unden": 1703, "stellen": 1704, "\u0120k\u00c3\u00b6nn": 1705, "ether": 1706, "\u0120200": 1707, "ount": 1708, "\u0120place": 1709, "\u0120Entschlie\u00c3\u0141": 1710, "tegr": 1711, "\u0120Beit": 1712, "\u0120cooperation": 1713, "\u0120Ausschu\u00c3\u0141": 1714, "inister": 1715, "\u0120allen": 1716, "\u0120Gebie": 1717, "ble": 1718, "\u0120einmal": 1719, "\u0120Bei": 1720, "\u0120differ": 1721, "\u0120democ": 1722, "\u0120Fragen": 1723, "\u0120insbesondere": 1724, "\u0120etwas": 1725, "ret": 1726, "\u0120Afr": 1727, "ismus": 1728, "ekt": 1729, "ktur": 1730, "\u0120neue": 1731, "\u00c3\u00a4ng": 1732, "\u01206": 1733, "\u0120Kos": 1734, "\u0120long": 1735, "\u0120wissen": 1736, "\u0120w\u00c3\u00a4re": 1737, "\u0120andere": 1738, "affen": 1739, "\u0120Fall": 1740, "\u0120main": 1741, "ierungs": 1742, "\u0120means": 1743, "\u0120establish": 1744, "assung": 1745, "\u0120Namen": 1746, "grund": 1747, "\u0120Kosov": 1748, "ost": 1749, "\u0120sim": 1750, "ften": 1751, "\u0120given": 1752, "\u0120besch": 1753, "immen": 1754, "\u0120law": 1755, "\u0120All": 1756, "\u0120Entscheid": 1757, "\u0120Teil": 1758, "fer": 1759, "\u00c3\u00a4mp": 1760, "\u0120gla": 1761, "\u0120sicher": 1762, "own": 1763, "\u0120ur": 1764, "\u0120particularly": 1765, "aff": 1766, "\u0120full": 1767, "igten": 1768, "\u0120form": 1769, "deut": 1770, "\u0120world": 1771, "\u0120set": 1772, "\u0120proced": 1773, "w\u00c3\u00a4": 1774, "unft": 1775, "\u00c3\u00a4u\u00c3\u0141": 1776, "\u0120Fre": 1777, "\u0120entsp": 1778, "r\u00c3\u00bc": 1779, "\u0120gut": 1780, "\u0120Bet": 1781, "ollow": 1782, "\u0120includ": 1783, "\u0120indust": 1784, "\u0120problems": 1785, "ettbe": 1786, "\u0120dank": 1787, "inder": 1788, "\u0120gest": 1789, "ium": 1790, "\u0120Treat": 1791, "\u0120trans": 1792, "lossen": 1793, "\u0120mor": 1794, "\u0120before": 1795, "bal": 1796, "\u0120Hand": 1797, "\u0120notwend": 1798, "\u0120Recht": 1799, "kunft": 1800, "\u0120machen": 1801, "ettbewerb": 1802, "\u0120House": 1803, "ppen": 1804, "\u0120rat": 1805, "falls": 1806, "\u0120Arbeits": 1807, "\u0120opinion": 1808, "\u0120without": 1809, "lichkeit": 1810, "\u0120Members": 1811, "\u0120Kosovo": 1812, "orities": 1813, "\u0120seine": 1814, "\u0120Zusammenarbeit": 1815, "\u0120resolution": 1816, "nisse": 1817, "\u0120allow": 1818, "\u00c3\u00b6lk": 1819, "\u01208": 1820, "gele": 1821, "\u0120necessary": 1822, "lungs": 1823, "ality": 1824, "\u0120M\u00c3\u00b6glichkeit": 1825, "ace": 1826, "usses": 1827, "agt": 1828, "tra": 1829, "\u0120Verbrauch": 1830, "\u0120however": 1831, "\u0120wirtschaft": 1832, "wirtschaft": 1833, "entral": 1834, "\u0120reform": 1835, "\u0120Stand": 1836, "\u0120implement": 1837, "fter": 1838, "m\u00c3\u00a4\u00c3\u0141": 1839, "ately": 1840, "\u0120ke": 1841, "\u0120worden": 1842, "\u0120follow": 1843, "\u0120Was": 1844, "elf": 1845, "ichts": 1846, "\u0120betr": 1847, "\u0120sect": 1848, "stan": 1849, "\u0120express": 1850, "cing": 1851, "annt": 1852, "ible": 1853, "tens": 1854, "\u0120curr": 1855, "f\u00c3\u00bchrt": 1856, "\u0120%": 1857, "\u0120bek": 1858, "half": 1859, "\u0120zwar": 1860, "\u0120require": 1861, "ortug": 1862, "\u0120Meinung": 1863, "\u0120give": 1864, "\u0120impro": 1865, "hang": 1866, "\u0120behalf": 1867, "ird": 1868, "\u0120Welt": 1869, "\u0120Schutz": 1870, "zip": 1871, "\u0120No": 1872, "\u0120issues": 1873, "\u0120redu": 1874, "\u0120He": 1875, "\u0120protection": 1876, "von": 1877, "\u0120Debat": 1878, "walt": 1879, "\u0120different": 1880, "ys": 1881, "\u0120whether": 1882, "illion": 1883, "\u0120zwei": 1884, "\u01207": 1885, "llschaft": 1886, "\u0120klar": 1887, "\u0120Abgeordneten": 1888, "\u0120Artik": 1889, "\u0120Haushalts": 1890, "\u0120serious": 1891, "spro": 1892, "\u0120concerned": 1893, "\u0120nat\u00c3\u00bcrlich": 1894, "\u0120programme": 1895, "\u0120sm": 1896, "\u0120pres": 1897, "gemein": 1898, "bleme": 1899, "\u0120prom": 1900, "itions": 1901, "\u00c3\u00bcb": 1902, "\u0120terms": 1903, "\u0120wes": 1904, "weisen": 1905, "utung": 1906, "\u0120Intern": 1907, "abil": 1908, "\u0120extre": 1909, "\u0120Abstimmung": 1910, "\u0120wish": 1911, "\u0120Unterst\u00c3\u00bctz": 1912, "\u0120Stru": 1913, "man": 1914, "\u0120Am": 1915, "ules": 1916, "\u0120gel": 1917, "\u0120consum": 1918, "sibility": 1919, "\u0120Ger": 1920, "ordin": 1921, "\u0120product": 1922, "gleich": 1923, "\u0120sign": 1924, "\u0120Mad": 1925, "ents": 1926, "\u0120Disk": 1927, "\u0120kommen": 1928, "\u0120seit": 1929, "ahre": 1930, "\u0120viele": 1931, "\u0120Regierung": 1932, "\u0120Frauen": 1933, "\u0120av": 1934, "\u0120Pr\u00c3\u00a4sidentin": 1935, "\u0120accept": 1936, "erk": 1937, "\u0120geb": 1938, "\u0120regional": 1939, "\u0120principle": 1940, "\u0120komm": 1941, "spolitik": 1942, "ks": 1943, "\u0120deal": 1944, "\u0120represent": 1945, "\u0120Staaten": 1946, "ho": 1947, "\u0120gef": 1948, "amental": 1949, "\u0120proposals": 1950, "\u0120Unterst\u00c3\u00bctzung": 1951, "stellung": 1952, "\u0120d\u00c3\u00bcr": 1953, "\u0120n\u00c3\u00a4m": 1954, "\u0120Wettbewerb": 1955, "ache": 1956, "strument": 1957, "\u0120n\u00c3\u00a4mlich": 1958, "ught": 1959, "flicht": 1960, "ginnen": 1961, "ferenz": 1962, "\u0120min": 1963, "199": 1964, "\u0120voll": 1965, "\u0120\u00c3\u0126nderungsantr\u00c3\u00a4ge": 1966, "urs": 1967, "\u0120decision": 1968, "\u0120besteht": 1969, "undheit": 1970, "\u0120invest": 1971, "vour": 1972, "ence": 1973, "stand": 1974, "fit": 1975, "\u0120women": 1976, "\u0120bed": 1977, "\u0120Zusammenhang": 1978, "\u0120Artikel": 1979, "isions": 1980, "\u0120au\u00c3\u0141": 1981, "\u0120zur\u00c3\u00bcck": 1982, "\u0120del": 1983, "rache": 1984, "ante": 1985, "\u0120geben": 1986, "\u0120erforder": 1987, "\u00c3\u00bcnd": 1988, "\u0120proposed": 1989, "\u0120Unternehmen": 1990, "lus": 1991, "ika": 1992, "\u0120dar\u00c3\u00bcber": 1993, "\u0120poin": 1994, "\u0120politischen": 1995, "markt": 1996, "lex": 1997, "\u0120\u00c3\u0126nderungsantrag": 1998, "\u0120fol": 1999, "eld": 2000, "rif": 2001, "ierten": 2002, "r\u00c3\u00a4n": 2003, "\u01209": 2004, "\u0120lang": 2005, "etzen": 2006, "\u0120Madam": 2007, "come": 2008, "zept": 2009, "\u0120commun": 2010, "\u0120Thema": 2011, "\u0120Probleme": 2012, "\u0120Menschenrechte": 2013, "eding": 2014, "\u0120stehen": 2015, "gung": 2016, "\u0120legislation": 2017, "\u0120eing": 2018, "\u0120On": 2019, "\u0120Deshalb": 2020, "\u0120Debatte": 2021, "\u0120davon": 2022, "bene": 2023, "sequ": 2024, "f\u00c3\u00bchrung": 2025, "\u0120soc": 2026, "graph": 2027, "\u0120look": 2028, "lick": 2029, "\u0120since": 2030, "\u0120darf": 2031, "\u0120contro": 2032, "ided": 2033, "\u0120come": 2034, "\u0120ihren": 2035, "\u0120wirklich": 2036, "\u0120glau": 2037, "innen": 2038, "\u0120gr\u00c3\u00b6\u00c3\u0141": 2039, "ktor": 2040, "ased": 2041, "\u0120Situation": 2042, "ifft": 2043, "\u0120Amend": 2044, "\u0120whole": 2045, "itor": 2046, "\u0120Ma": 2047, "\u0120Vorschl\u00c3\u00a4": 2048, "\u0120difficult": 2049, "\u0120further": 2050, "uge": 2051, "\u0120sec": 2052, "\u0120help": 2053, "\u0120bess": 2054, "\u0120strateg": 2055, "\u0120betrifft": 2056, "entlichen": 2057, "raft": 2058, "\u0120regulation": 2059, "lobal": 2060, "\u0120basis": 2061, "riften": 2062, "\u0120deut": 2063, "\u0120L\u00c3\u00a4ndern": 2064, "\u0120besonder": 2065, "une": 2066, "\u00c3\u00bccksicht": 2067, "gew": 2068, "\u0120Rates": 2069, "\u0120daher": 2070, "\u0120inde": 2071, "ienst": 2072, "\u0120Verbraucher": 2073, "01": 2074, "\u0120contrib": 2075, "ified": 2076, "\u0120Jahre": 2077, "\u0120Bede": 2078, "\u0120Aber": 2079, "liegen": 2080, "\u0120mention": 2081, "\u0120Bes": 2082, "\u0120second": 2083, "\u0120next": 2084, "\u0120ir": 2085, "\u0120ide": 2086, "\u0120commit": 2087, "\u0120specific": 2088, "\u0120\u00c3\u00b6ff": 2089, "ually": 2090, "\u0120Best": 2091, "\u0120seiner": 2092, "\u0120letzten": 2093, "1999": 2094, "ning": 2095, "iety": 2096, "\u0120Gen": 2097, "\u0120ja": 2098, "\u0120Treaty": 2099, "hol": 2100, "gricult": 2101, "stitutions": 2102, "\u0120At": 2103, "\u0120few": 2104, "ende": 2105, "\u0120val": 2106, "\u0120simp": 2107, "\u0120Bedeutung": 2108, "\u0120cre": 2109, "\u0120Mill": 2110, "ivil": 2111, "\u0120supp": 2112, "\u0120What": 2113, "\u0120opport": 2114, "hall": 2115, "agement": 2116, "mes": 2117, "\u0120project": 2118, "\u00c3\u00bcnft": 2119, "ale": 2120, "\u0120recht": 2121, "\u0120child": 2122, "\u0120cond": 2123, "\u0120ta": 2124, "\u0120Man": 2125, "\u0120risk": 2126, "\u0120word": 2127, "ife": 2128, "upt": 2129, "zieh": 2130, "hm": 2131, "racht": 2132, "\u0120schw": 2133, "\u00c3\u00a4rk": 2134, "\u0120Besch": 2135, "amil": 2136, "fte": 2137, "\u0120subject": 2138, "par": 2139, "\u0120Punkt": 2140, "\u0120bestimm": 2141, "\u0120pract": 2142, "\u0120eigen": 2143, "\u0120pl": 2144, "\u0120einzel": 2145, "mework": 2146, "\u0120zweit": 2147, "\u0120Au\u00c3\u0141": 2148, "\u012019": 2149, "\u00c3\u00a4chst": 2150, "overnment": 2151, "\u0120equ": 2152, "\u0120gegen\u00c3\u00bcber": 2153, "\u0120health": 2154, "\u0120\u00c3\u00a4u\u00c3\u0141": 2155, "\u0120eben": 2156, "icle": 2157, "\u0120abs": 2158, "\u0120crit": 2159, "\u0120vorgesch": 2160, "gress": 2161, "oint": 2162, "\u0120aw": 2163, "leicht": 2164, "\u0120Sozial": 2165, "\u0120shall": 2166, "\u0120L\u00c3\u00b6s": 2167, "\u0120Hil": 2168, "\u0120Verantwort": 2169, "\u0120Ansicht": 2170, "\u0120quite": 2171, "\u0120done": 2172, "\u0120plan": 2173, "gaben": 2174, "iben": 2175, "\u0120gesagt": 2176, "\u0120adopted": 2177, "als": 2178, "\u0120meet": 2179, "\u0120begr\u00c3\u00bc\u00c3\u0141": 2180, "\u0120back": 2181, "\u0120sens": 2182, "att": 2183, "iele": 2184, "fet": 2185, "\u0120institutions": 2186, "rachten": 2187, "\u0120resour": 2188, "ichte": 2189, "wendung": 2190, "tain": 2191, "inzip": 2192, "wirk": 2193, "\u0120employment": 2194, "ising": 2195, "urz": 2196, "wards": 2197, "ude": 2198, "\u0120clearly": 2199, "prochen": 2200, "schied": 2201, "ines": 2202, "\u0120Vol": 2203, "\u0120unterst\u00c3\u00bctzen": 2204, "\u0120cost": 2205, "\u0120call": 2206, "\u0120colle": 2207, "other": 2208, "ierte": 2209, "\u0120favour": 2210, "dert": 2211, "\u0120framework": 2212, "\u0120extrem": 2213, "glichen": 2214, "ilt": 2215, "\u0120statt": 2216, "\u0120Besch\u00c3\u00a4ft": 2217, "oti": 2218, "pecial": 2219, "\u0120konk": 2220, "di": 2221, "k\u00c3\u00a4mp": 2222, "\u0120brauch": 2223, "spr": 2224, "\u0120unseren": 2225, "ep": 2226, "h\u00c3\u00a4ng": 2227, "iar": 2228, "itt": 2229, "\u0120Fund": 2230, "\u0120lassen": 2231, "ystems": 2232, "wert": 2233, "\u0120Information": 2234, "rieden": 2235, "\u0120Organ": 2236, "\u012015": 2237, "\u0120vorgeschlagen": 2238, "erien": 2239, "\u00c3\u00a4hrend": 2240, "fety": 2241, "\u0120f\u00c3\u00bchren": 2242, "\u0120anges": 2243, "\u0120verschieden": 2244, "\u0120account": 2245, "\u0120approach": 2246, "h\u00c3\u00a4lt": 2247, "lungen": 2248, "atives": 2249, "verkehr": 2250, "ively": 2251, "ze\u00c3\u0141": 2252, "\u0120stellen": 2253, "vorsch": 2254, "druck": 2255, "ander": 2256, "\u0120richt": 2257, "ards": 2258, "\u0120bezug": 2259, "\u0120society": 2260, "\u0120Fisch": 2261, "\u0120Ange": 2262, "\u0120rather": 2263, "arante": 2264, "emp": 2265, "\u0120State": 2266, "gre": 2267, "\u0120\u00c3\u00bcb": 2268, "ffair": 2269, "\u0120Ne": 2270, "etzung": 2271, "\u0120result": 2272, "ma\u00c3\u0141": 2273, "urity": 2274, "ica": 2275, "\u0120geh\u00c3\u00b6r": 2276, "\u0120Institution": 2277, "\u0120going": 2278, "\u0120Und": 2279, "\u0120United": 2280, "\u0120agree": 2281, "\u0120stru": 2282, "\u0120deshalb": 2283, "\u0120working": 2284, "gesehen": 2285, "\u0120defin": 2286, "\u0120Kontro": 2287, "\u0120h\u00c3\u00a4t": 2288, "\u0120cap": 2289, "iesen": 2290, "\u0120Tages": 2291, "\u0120negoti": 2292, "onds": 2293, "ists": 2294, "\u0120cr": 2295, "\u0120rev": 2296, "\u0120Gleich": 2297, "\u0120rules": 2298, "\u0120Produ": 2299, "\u0120adv": 2300, "\u0120committee": 2301, "reffen": 2302, "\u0120underst": 2303, "\u0120environmental": 2304, "ways": 2305, "\u0120talk": 2306, "\u0120var": 2307, "\u0120state": 2308, "\u0120guarante": 2309, "vement": 2310, "\u0120mil": 2311, "\u0120ander": 2312, "ropri": 2313, "\u0120finanz": 2314, "\u0120Durch": 2315, "\u012012": 2316, "ler": 2317, "\u0120bro": 2318, "\u0120integr": 2319, "\u0120bew": 2320, "\u0120lim": 2321, "\u0120These": 2322, "\u0120regions": 2323, "\u0120steht": 2324, "\u0120Kolleginnen": 2325, "\u0120Lebens": 2326, "\u0120glaube": 2327, "fach": 2328, "\u0120Vertrag": 2329, "uft": 2330, "\u0120role": 2331, "ething": 2332, "\u0120food": 2333, "\u0120tax": 2334, "osition": 2335, "\u0120safety": 2336, "ared": 2337, "treten": 2338, "\u0120Weise": 2339, "\u0120government": 2340, "\u0120access": 2341, "edom": 2342, "\u0120Br": 2343, "\u0120regul": 2344, "un\u00c3\u00a4chst": 2345, "\u0120erst": 2346, "\u0120better": 2347, "\u0120industry": 2348, "gement": 2349, "\u0120deren": 2350, "\u0120Rechte": 2351, "\u0120EUR": 2352, "\u0120Qu": 2353, "\u0120control": 2354, "\u0120umf": 2355, "\u0120k\u00c3\u00b6nnte": 2356, "gl": 2357, "\u0120person": 2358, "\u0120cor": 2359, "\u0120Stra": 2360, "\u0120resources": 2361, "eich": 2362, "\u0120especial": 2363, "hip": 2364, "\u0120ess": 2365, "\u0120after": 2366, "\u0120imm": 2367, "\u0120daran": 2368, "\u0120something": 2369, "\u0120especially": 2370, "fort": 2371, "arter": 2372, "\u0120pow": 2373, "sprache": 2374, "\u0120pri": 2375, "armon": 2376, "SE": 2377, "\u0120down": 2378, "\u0120einge": 2379, "folg": 2380, "\u0120addition": 2381, "sto": 2382, "miss": 2383, "\u0120Tran": 2384, "ffairs": 2385, "ek": 2386, "\u0120Verordnung": 2387, "setzung": 2388, "ron": 2389, "\u0120Di": 2390, "ivid": 2391, "recht": 2392, "rodu": 2393, "\u0120read": 2394, "\u0120Ind": 2395, "wed": 2396, "\u0120el": 2397, "\u0120Tur": 2398, "\u0120europ\u00c3\u00a4ische": 2399, "genda": 2400, "aussch": 2401, "\u0120itself": 2402, "ably": 2403, "\u0120progress": 2404, "\u0120exist": 2405, "\u0120programmes": 2406, "zw": 2407, "\u0120Aust": 2408, "amt": 2409, "\u0120large": 2410, "\u0120Article": 2411, "k\u00c3\u00a4mpfung": 2412, "\u0120air": 2413, "\u0120Dar": 2414, "ension": 2415, "\u0120Zukunft": 2416, "gelegt": 2417, "\u0120essential": 2418, "reten": 2419, "\u0120million": 2420, "\u0120sollen": 2421, "\u0120speak": 2422, "\u0120Ausschusses": 2423, "\u0120initiative": 2424, "\u0120Seit": 2425, "ialog": 2426, "ogen": 2427, "pend": 2428, "\u0120Fe": 2429, "\u0120dire": 2430, "\u0120points": 2431, "v\u00c3\u00b6lk": 2432, "\u0120gent": 2433, "\u0120used": 2434, "\u0120bal": 2435, "\u0120cl": 2436, "abe": 2437, "linien": 2438, "ify": 2439, "\u0120Beispiel": 2440, "\u0120general": 2441, "erdings": 2442, "\u0120d\u00c3\u00bcrfen": 2443, "ath": 2444, "\u0120towards": 2445, "ases": 2446, "\u0120And": 2447, "\u0120competition": 2448, "\u0120each": 2449, "\u0120ze": 2450, "\u0120services": 2451, "term": 2452, "ervor": 2453, "\u0120provide": 2454, "\u0120responsibility": 2455, "\u0120during": 2456, "\u0120pay": 2457, "\u0120derzeit": 2458, "\u0120Markt": 2459, "\u0120oper": 2460, "\u0120liegt": 2461, "\u0120sozialen": 2462, "\u0120je": 2463, "adies": 2464, "\u0120govern": 2465, "\u0120organis": 2466, "\u0120positive": 2467, "\u0120appropri": 2468, "\u0120Ihre": 2469, "\u0120gentlemen": 2470, "w\u00c3\u00a4r": 2471, "\u0120let": 2472, "legenheit": 2473, "\u0120extremely": 2474, "\u0120Red": 2475, "\u0120Europas": 2476, "\u0120Lage": 2477, "\u0120Struktur": 2478, "gar": 2479, "m\u00c3\u00b6": 2480, "ven": 2481, "ises": 2482, "\u0120global": 2483, "ikan": 2484, "\u0120They": 2485, "\u0120Regionen": 2486, "\u0120gro\u00c3\u0141en": 2487, "\u0120Pr": 2488, "ierungen": 2489, "\u0120Ergeb": 2490, "\u0120compan": 2491, "ried": 2492, "\u0120fundamental": 2493, "ference": 2494, "\u0120Mehr": 2495, "\u0120Vorschl\u00c3\u00a4ge": 2496, "iving": 2497, "\u0120Reform": 2498, "\u0120allgemein": 2499, "\u0120policies": 2500, "oney": 2501, "\u0120hervor": 2502, "\u0120Pl": 2503, "\u0120Ums": 2504, "\u0120sector": 2505, "gestellt": 2506, "igkeiten": 2507, "\u0120hoffe": 2508, "\u0120sowohl": 2509, "\u0120darin": 2510, "\u00c3\u00a4tze": 2511, "\u0120priv": 2512, "\u0120Standpunkt": 2513, "\u0120Ihr": 2514, "\u0120Liberal": 2515, "though": 2516, "\u0120small": 2517, "\u0120nationalen": 2518, "\u0120Entschlie\u00c3\u0141ung": 2519, "z\u00c3\u00bc": 2520, "\u0120ans": 2521, "raum": 2522, "\u0120gem": 2523, "verst\u00c3\u00a4nd": 2524, "\u0120job": 2525, "ktionen": 2526, "\u01201998": 2527, "f\u00c3\u00a4h": 2528, "sid": 2529, "\u0120000": 2530, "\u0120inner": 2531, "gether": 2532, "\u0120less": 2533, "\u0120effort": 2534, "\u0120democrat": 2535, "TO": 2536, "reg": 2537, "\u0120change": 2538, "aum": 2539, "\u0120w\u00c3\u00a4hrend": 2540, "\u0120Is": 2541, "\u0120Rolle": 2542, "stehen": 2543, "\u0120Tagesordnung": 2544, "sweise": 2545, "old": 2546, "\u0120gesam": 2547, "\u0120Zust": 2548, "\u0120Aussprache": 2549, "\u0120internal": 2550, "\u0120notwendig": 2551, "imes": 2552, "ktiv": 2553, "\u0120Uns": 2554, "\u0120Auff": 2555, "oment": 2556, "\u0120continue": 2557, "\u0120ak": 2558, "\u0120agricult": 2559, "\u0120seem": 2560, "ennt": 2561, "ativen": 2562, "\u0120cult": 2563, "\u0120step": 2564, "\u0120concerns": 2565, "scheiden": 2566, "\u0120Ebene": 2567, "\u0120einigen": 2568, "\u0120-,": 2569, "\u0120individ": 2570, "unehmen": 2571, "ER": 2572, "rech": 2573, "\u0120Minister": 2574, "\u0120Fran": 2575, "\u0120procedure": 2576, "\u0120money": 2577, "elle": 2578, "\u0120start": 2579, "\u0120stren": 2580, "\u0120nichts": 2581, "\u0120sei": 2582, "allen": 2583, "ccess": 2584, "\u0120parl": 2585, "unde": 2586, "\u0120Auch": 2587, "\u0120really": 2588, "\u0120dabei": 2589, "\u0120ersten": 2590, "\u0120lead": 2591, "\u0120suff": 2592, "\u0120post": 2593, "\u0120grow": 2594, "\u0120welcome": 2595, "blick": 2596, "iod": 2597, "ziel": 2598, "\u0120zusammen": 2599, "\u0120ber\u00c3\u00bccksicht": 2600, "it\u00c3\u00a4ten": 2601, "ahlen": 2602, "\u0120conditions": 2603, "icial": 2604, "\u0120Bel": 2605, "\u0120forward": 2606, "\u0120importance": 2607, "\u0120understand": 2608, "ekte": 2609, "\u0120did": 2610, "\u0120Regel": 2611, "\u0120absol": 2612, "\u0120Hilfe": 2613, "merk": 2614, "\u0120accord": 2615, "\u0120trade": 2616, "\u0120activ": 2617, "erdem": 2618, "aren": 2619, "\u0120offen": 2620, "urn": 2621, "esellschaft": 2622, "\u0120bestehen": 2623, "\u0120struct": 2624, "ling": 2625, "arn": 2626, "\u0120vo": 2627, "\u0120aufge": 2628, "\u012010": 2629, "schaften": 2630, "beding": 2631, "\u0120bef": 2632, "ctions": 2633, "\u0120least": 2634, "\u0120open": 2635, "\u0120various": 2636, "pflicht": 2637, "\u0120aim": 2638, "\u0120three": 2639, "spect": 2640, "\u0120prec": 2641, "\u0120Fol": 2642, "\u0120Fort": 2643, "\u0120bene": 2644, "\u0120beispiel": 2645, "\u0120Person": 2646, "\u0120werde": 2647, "arta": 2648, "ufen": 2649, "\u0120gew\u00c3\u00a4hr": 2650, "\u012020": 2651, "sichtlich": 2652, "\u0120kurz": 2653, "\u0120once": 2654, "\u0120member": 2655, "\u0120vi": 2656, "\u0120loc": 2657, "\u0120Bev\u00c3\u00b6lk": 2658, "\u0120comple": 2659, "weg": 2660, "\u0120needs": 2661, "iation": 2662, "\u0120drei": 2663, "\u0120Zus": 2664, "\u0120Erweit": 2665, "\u0120Gegen": 2666, "\u0120Entwicklungs": 2667, "idency": 2668, "\u0120transport": 2669, "komm": 2670, "\u0120bu": 2671, "icient": 2672, "\u0120aller": 2673, "\u0120inform": 2674, "\u0120making": 2675, "\u0120Demokrat": 2676, "\u0120interests": 2677, "\u0120L\u00c3\u00b6sung": 2678, "bau": 2679, "\u0120dort": 2680, "\u0120tot": 2681, "\u0120Portug": 2682, "\u0120period": 2683, "\u0120\u00c3\u00bcbr": 2684, "\u0120Nat": 2685, "\u0120demand": 2686, "\u0120economy": 2687, "\u0120kommt": 2688, "\u0120ble": 2689, "\u0120Not": 2690, "\u0120Verantwortung": 2691, "w\u00c3\u00a4rt": 2692, "\u0120Umsetzung": 2693, "\u0120always": 2694, "\u0120introdu": 2695, "\u0120Rights": 2696, "\u0120Energ": 2697, "\u0120peace": 2698, "\u0120remain": 2699, "\u0120third": 2700, "\u0120Ex": 2701, "\u0120Bem": 2702, "\u0120politische": 2703, "\u0120freedom": 2704, "\u0120including": 2705, "\u0120akzept": 2706, "\u0120water": 2707, "\u0120ben": 2708, "ged": 2709, "\u0120refer": 2710, "\u0120welche": 2711, "\u0120bringen": 2712, "\u0120authorities": 2713, "\u0120entsprechen": 2714, "\u0120innerhalb": 2715, "\u0120become": 2716, "llig": 2717, "\u0120Parte": 2718, "\u0120feel": 2719, "\u0120Entscheidung": 2720, "\u0120besonders": 2721, "ller": 2722, "\u0120enlar": 2723, "gabe": 2724, "\u0120involved": 2725, "\u0120gerade": 2726, "\u0120danken": 2727, "\u0120opp": 2728, "\u0120nor": 2729, "oting": 2730, "ustrie": 2731, "\u0120Form": 2732, "iness": 2733, "\u0120occ": 2734, "\u0120med": 2735, "umen": 2736, "weis": 2737, "\u012011": 2738, "\u0120genau": 2739, "\u0120Regierungs": 2740, "org": 2741, "\u0120ant": 2742, "schutz": 2743, "\u0120Wer": 2744, "\u0120Proj": 2745, "thing": 2746, "\u0120applic": 2747, "utet": 2748, "\u0120products": 2749, "\u0120Austri": 2750, "\u0120beispielsweise": 2751, "\u0120another": 2752, "\u0120Institutionen": 2753, "text": 2754, "\u0120h\u00c3\u00b6": 2755, "\u0120non": 2756, "\u0120ladies": 2757, "esse": 2758, "\u0120together": 2759, "ildung": 2760, "\u0120Gesundheit": 2761, "sterreich": 2762, "\u0120Pat": 2763, "ders": 2764, "\u0120Kinder": 2765, "\u0120kind": 2766, "\u0120based": 2767, "\u0120security": 2768, "\u0120deutlich": 2769, "wes": 2770, "\u0120System": 2771, "\u0120kle": 2772, "\u0120schaffen": 2773, "asser": 2774, "\u0120achieve": 2775, "ication": 2776, "\u0120Weg": 2777, "\u0120solche": 2778, "\u0120questions": 2779, "\u0120aware": 2780, "eits": 2781, "\u0120UN": 2782, "\u0120Eine": 2783, "\u0120waren": 2784, 